Repository: OpenOlitor/openolitor-client-admin
Catalog: i18n/*/*.po
Languages: cs, es_es, fr_ch, hu

source: Mitteilung welche den Nutzenden nach dem erfolgreichen Einloggen angezeigt wird
es_es: Mensaje que se muestra al usuario después de iniciar sesión correctamente

source: Mittwoch
cs: Středa
es_es: Miercoles
fr_ch: Mercredi
hu: Szerda

source: Mobiltelefon
cs: Mobilní telefon
es_es: Teléfono móvil
hu: Mobil

source: Monate
cs: Měsíce
es_es: Meses
fr_ch: Mois
hu: Hónapok

source: Monatlich
cs: Měsíčně
es_es: Mensual
fr_ch: Mensuel
hu: Havi

source: Montag
cs: Pondělí
es_es: Lunes
fr_ch: Lundi
hu: Hétfő

source: Multiplizieren
cs: Násobit
es_es: Multiplicar
hu: Szorzás

source: März
cs: Březen
es_es: Marzo
fr_ch: Mars
hu: Március

source: N
es_es: No

source: Nachricht, die den Benutzern mit einem Benachrichtigungssymbol in der Kopfzeile des Kundenportals angezeigt wird
es_es: Mensaje que se muestra a los usuarios con un icono de notificación en el encabezado del portal del cliente

source: Name
cs: Příjmení
es_es: Nombre
fr_ch: Nom

source: Name / Betrieb
cs: Jméno / Podnik
es_es: Nombre, granja
fr_ch: Nom, exploitation
hu: Név / cég

source: Name der Bank
cs: Název banky
es_es: Nombre del banco
hu: Bank neve

source: Name oder Betriebsbezeichnung
cs: Jméno či Název podniku
es_es: Nombre o referencia a la granja
fr_ch: Nom ou désignation d'exploitation
hu: Név vagy cégnév

source: Name oder Bezeichnung
cs: Jméno či značka
es_es: Nombre o referencia
fr_ch: Nom ou désignation
hu: Név vagy kijelölés

source: Name of the Account Holder
cs: Jméno majitele účtu
es_es: Nombre del titular de la cuenta
hu: Számlatulajdonos neve

source: Nein
cs: Ne
es_es: No
fr_ch: Non
hu: Nem

source: Neu
cs: Nový
es_es: Nuevo
fr_ch: Nouveau
hu: Új

source: Neue Bezeichnung
cs: Nové označení
es_es: Nueva designación
fr_ch: Nouvelle désignation
hu: Új kijelölés

source: Neue Lieferplanung generieren
cs: Generovat nový plán dodávek
es_es: Crear una nueva planificación de la distribución
fr_ch: Créer une nouvelle planification de livraison
hu: Új szállítás terv létrehozása

source: Neue Pendenz
cs: Nová nabídka
es_es: Nueva tarea pendiente
fr_ch: Nouvelle affaire en suspens
hu: Új ajánlat

source: Neue Vertriebsart
cs: Nová dodávka
es_es: Nueva distribución
fr_ch: Nouvelle distribution
hu: Új értékesítés

source: Neues Abo
cs: Nový podíl
es_es: Nuevos abonos
fr_ch: Nouveau abonnement
hu: Új előfizetés

source: Nicht erledigte Zahlungseingänge
cs: Nedokončené platby
es_es: Recepción de pagos no tratados
fr_ch: Réceptions de paiement non traitées
hu: Nem teljesített kifizetések

source: NichtErledigt
cs: Nedokončeno
es_es: Sin concluir
fr_ch: non achevé
hu: Nem teljesült

source: Noch nicht sortierte Tourlieferungen
cs: Dosud neseřazené závozy
es_es: Entrega a domicilio a catalogar
fr_ch: Livraisons par tournées non triées
hu: Még nem rendezett körök

source: Noch zu leisten
cs: Stále k dokončení
es_es: Por hacer
hu: Ehhez

source: November
cs: Listopad
es_es: Noviembre
fr_ch: Novembre

source: Nr
cs: Č.
es_es: Nº
fr_ch: N°
hu: Sorszám

source: Nr.
cs: Č.
es_es: N°
fr_ch: N°
hu: Sz.

source: Nr. (Haupt/Zusatzabo)
cs: Č. (hlavní/doplňkové podíly)
es_es: Nº (Abonos principales y suplementarios)
hu: Sorszám (fő/kiegészítő)

source: Nur Heute
cs: Pouze dnes
es_es: Solo hoy
hu: Csak ma

source: Nächster Kündigungstermin:
cs: Další možné datum ukončení:
es_es: Rescisión de contrato próxima:
fr_ch: Prochain terme de résiliation du contrat
hu: Szerződés időszaknak lezárása:

source: Offen
cs: Otevřeno
es_es: Abierto
fr_ch: Ouvert
hu: Megnyitás

source: Offene Pendenzen
cs: Otevřené úkoly čekající na vyřízení
es_es: Tareas pendientes abiertas
hu: Függőben lévő feladatok megnyitása

source: Okt
cs: Říj
es_es: Oct
fr_ch: Oct

source: Oktober
cs: Říjen
es_es: Octubre
fr_ch: Octobre
hu: Október

source: One-Time-Password (OTP)
es_es: Autenticación con contraseña de un solo uso (OTP)

source: One-Time-Passwort
es_es: Autenticación con contraseña de un solo uso

source: Ort
cs: Město
es_es: Municipio
fr_ch: Lieu
hu: Város

source: PLZ
cs: PSČ
es_es: Código postal
fr_ch: Code postal
hu: Irányítószám

source: PLZ / Ort
cs: PSČ / Město
es_es: Código postal, municipio
fr_ch: Code postal, lieu
hu: Irányítószám / Város

source: PLZ Ort
cs: PSČ Město
es_es: Código postal, municipio
fr_ch: Code postal, Lieu
hu: Irányítószám Város

source: Payload
cs: Platby
es_es: Capacidad de carga
hu: Fizetés

source: Payment Type
cs: Typ platby
es_es: Tipo de pago
hu: Fizetés típusa

source: Pendenz als erledigt markieren
cs: Označit čekající jako dokončené
es_es: Tareas pendientes completadas
fr_ch: Tâche accomplie
hu: Befejezett függő feladatok

source: Pendenzen
cs: Čekající
es_es: Tareas pendientes
fr_ch: Liste des affaires en suspens
hu: Nyitott tételek

source: Pendenzen / History
cs: Čekající úlohy / historie
es_es: Tareas pendientes / histórico
fr_ch: Liste des affaires pendantes / historique
hu: Nyitott tételek / történet

source: Persistence Id
cs: Trvalé ID
es_es: Id de la persistencia
hu: Állandó ID

source: Person
cs: Osoba
es_es: Persona
hu: Személy

source: Person hinzufügen
cs: Přidat osobu
es_es: Añadir una persona de contacto
hu: Személy hozzáadása

source: Personen
cs: Osoby
es_es: Personas
fr_ch: Personnes
hu: Személyek

source: PersonenKategorie
cs: KategorieOsob
es_es: Categorías de persona
hu: SzemékyKategória

source: Personenbrief.odt
cs: Popisosob.odt
es_es: CorreoPersona.odt
fr_ch: CourrierPersonne.ODT
hu: Szemelyosszesites.odt

source: Personenkategorie
cs: KategorieOsob
es_es: Categorías de personas
hu: SzemélyKategória

source: Personenkategorie Erstellen
cs: Vytvořit kategorie osob
es_es: Crear una categoría de persona
hu: Személy kategória létrehozása

source: Personenkategorien
cs: Kategorie osob
es_es: Categorías de personas
hu: Személyi kategória

source: Personenliste anzeigen
cs: Zobrazit seznam osob
es_es: Mostrar la lista de contactos
hu: Összes tag listázása

source: Personenliste übrigen Teilnehmern anzeigen
cs: Zobrazit seznam ostatních osob
es_es: Mostrar la lista de otros participantes
hu: Más személyek listázása

source: Planung
cs: Plánování
es_es: Planificación
fr_ch: Planification
hu: Tervezés

source: Planung #{{planung.id}}: Zusammenzug Lieferanten
cs: Plánování #{{planung.id}}: souhrn dodavatelů
es_es: Planificación #{{planung.id}} resumen por productor
fr_ch: Planification#{{planung.id}}: Aperçu par producteur
hu: Tervezés #{{planung.id}} összesítés termelők szerint

source: Planung editieren
cs: Upravit plánování
es_es: Editar planificación
fr_ch: Modifier la planification
hu: Tervezése szerkesztése

source: Portion
cs: Část
es_es: Porción
hu: Részesedés

source: Position
cs: Pozice
es_es: Posición
hu: Pozíció

source: Postauslieferung
cs: Doručení poštou
es_es: Entrega postal
fr_ch: Livraison par poste
hu: Postai kézbesítés

source: Postauslieferungen
cs: Doručení poštou
es_es: Entregas postales
fr_ch: Livraisons par poste
hu: Postai szállítás

source: Postauslieferungen anzeigen
cs: Zobrazení poštovní doručování
es_es: Mostrar las entregas en punto de recogida
hu: Posta szállítás megtekintése

source: Postfach, Etage, c/o, ...
cs: Poštovní schránka, patro, osoba...
es_es: Apartado de correos, piso,...
fr_ch: Cas postale, étage, c/o, ...
hu: Postafiók, emelet, személy ...

source: Postfach, c/o, ...
cs: Poštovní schránka, osoba...
es_es: Apartado de correos, ...
fr_ch: Cas postale, c/o, ...
hu: Postafiók

source: Postlieferung
cs: Doručení poštou
es_es: Entrega a domicilio
fr_ch: Livraison par poste
hu: Postai szállítás

source: PostlieferungAbo
cs: Podíl doručovaný poštou
es_es: Abono de entrega a domicilio
fr_ch: Abonnement de livraison par poste
hu: Feliratkozás postai szállításra

source: Preis
cs: Cena
es_es: Precio
fr_ch: Prix
hu: Ár

source: Preis / Einheit
cs: Cena / jednotka
es_es: Precio por unidad
fr_ch: Prix par unité
hu: Ár / egység

source: Preis / Packung
cs: Cena / balení
es_es: Precio por paquete
fr_ch: Prix/paquet
hu: Ár / csomag

source: Preis wurde erfolgreich angepasst
cs: Cena byla úspěšně upravena
es_es: El precio ha sido modificado
hu: Ár sikeresen módosítva

source: Preis:
cs: Cena:
es_es: Precio:
hu: Ár:

source: Preise editierbar
cs: Ceny lze upravovat
es_es: Precios modificables
fr_ch: Prix modifiables
hu: Ár szerkeszthető

source: Preise sichtbar / relevant
cs: Ceny jsou viditelné / platné
es_es: Precios visibles, pertinentes
fr_ch: Prix visibles, pertinents
hu: Árak látható / releváns

source: Problem beim Aufruf einer Serverfunktion:
cs: Problém vznikl při využití funkce serveru:
es_es: Ha surgido un problema al intentar llamar una función del servidor:
hu: A szerver elérésekor probléma merült fel:

source: Prod.
es_es: Productor
fr_ch: Producteur
hu: Termék

source: Produkt
es_es: Producto
fr_ch: Produit
hu: Termék

source: Produkt erstellen
cs: Vytvořit produkt
es_es: Crear Producto
fr_ch: Créer un produit
hu: Új termék létrehozása

source: Produktbez.
cs: Označeníprod.
es_es: Referencia del producto
fr_ch: Désignation du produit
hu: Termék kijel.

source: Produkte
cs: Produkty
es_es: Productos
fr_ch: Produits
hu: Termékek

source: Produkte-Angebot
cs: Produkty v nabíce
es_es: Productos disponibles
fr_ch: Produits à disposition
hu: Termék ajánlat

source: Produktekategorie erstellen
cs: Vytvořit produktovou kategorii
es_es: Crear una categoría de productos
hu: Termékkategóriák létrehozása

source: Produktekategorien
cs: Produktová kategorie
es_es: Categoría de productos
fr_ch: Catégories de produits
hu: Termék kategóriák

source: Produzent
cs: Výrobce
es_es: Productores
fr_ch: Producteur, productrice
hu: Termelő

source: Produzent erstellen
cs: Vytvořit výrobce
es_es: Crear productor
fr_ch: Créer un producteur
hu: Termelő létrehozása

source: Produzenten
cs: Výrobci
es_es: Productores
fr_ch: Producteurs
hu: Termelők

source: Produzenten-Übersicht
cs: Přehled výrobců
es_es: Lista de productores
fr_ch: Liste des producteurs
hu: Termelők – áttekintés

source: Produzentenabrechnung.odt
cs: Prehledvyrobcu.odt
es_es: balanceproductor.odt
hu: Termeloegyenleg.odt

source: Produzentenbrief
cs: Souhrn výrobce
es_es: Carta a los productores
hu: Termelő összesítés

source: Produzentenbrief.odt
cs: Souhrnvyrobce.odt
es_es: CartaProductores.odt
fr_ch: Lettreproducteurs.odt
hu: Termelo_level.odt

source: Projekt
es_es: Proyecto
fr_ch: Projet

source: Projekteinstellungen
cs: Nastavení projektu
es_es: Parámetros del proyecto
fr_ch: Paramètres du projet
hu: Projekt beállítások

source: Prägnanter Betreff
cs: Stručný předmět
es_es: Asunto
hu: Téma

source: Punkte
cs: Body
es_es: Puntos
hu: Pontok

source: QR-IBAN
es_es: IBAN QR

source: Query
cs: Dotaz
es_es: Consulta
hu: Keresés

source: Rechnung
cs: Doklad
es_es: Factura
hu: Számla

source: Rechnung bezahlt
cs: Zaplacený doklad
es_es: Factura pagada
hu: Fizetett számla

source: Rechnung erstellen
cs: Vytvořit doklad
es_es: Crear factura
fr_ch: Etablir une facture
hu: Számla létrehozása

source: Rechnung manuell erstellen
cs: Ručně vytvořit doklad
es_es: Crear una factura manualmente
hu: Számla létrehozása manuálisan

source: Rechnung speichern
cs: Uložit doklad
es_es: Guardar factura
hu: Számla mentése

source: Rechnung storniert
cs: Doklad zrušen
es_es: Anular factura
hu: Számla törölve

source: Rechnung verschickt
cs: Doklad zaslán
es_es: Factura enviada
hu: Számla elküldve

source: Rechnung.odt
cs: Doklad.odt
es_es: Factura.odt
fr_ch: Facture.odet
hu: Szamla.odt

source: Rechnungen
cs: Doklady
es_es: Facturas
fr_ch: Factures
hu: Számlák

source: Rechnungen anzeigen
cs: Zobrazit doklady
es_es: Mostrar las facturas
fr_ch: Afficher les factures
hu: Számla megtekintése

source: Rechnungen erstellen
cs: Vytvořit doklady
es_es: Crear facturas
hu: Számlák létrehozása

source: Rechnungen löschen
cs: Smazat doklady
es_es: Borrar las facturas
hu: Számla törlése

source: Rechnungen verschickt
cs: Zaslané doklady
es_es: Facturas enviadas
hu: Megküldött számlák

source: Rechnungs Position
cs: Pozice dokladů
es_es: Artículos a facturar
hu: Számla tétel

source: Rechnungsadresse
cs: Fakturační adresa
es_es: Dirección de facturación
fr_ch: Adresse de facturation
hu: Számlázási cím

source: Rechnungsdaten
cs: Fakturační údaje
es_es: Datos de facturación
fr_ch: Données de facturation
hu: Számlázási adatok

source: Rechnungsdatum
cs: Datum vystavení
es_es: Fecha de Factura
fr_ch: Date de la facture
hu: Számla dátuma

source: Rechnungsdokument erstellen
cs: Vytvořit dokument k dokladu
es_es: Crear un documento para la factura
hu: Számla létrehozása

source: Rechnungsdokumente erstellen
cs: Vytvořit dokumenty k dokladu
es_es: Crear los documentos con las facturas
hu: Számlák létrehozása

source: Rechnungsdokumente herunterladen
cs: Stáhnout dokumenty k dokladu
es_es: Descargar las facturas
hu: Számlák letöltése

source: Rechnungsnummer
cs: Číslo dokladu
es_es: Número de factura
hu: Számla száma

source: Rechnungsposition
cs: Položka dokladu
es_es: Artículo de factura
hu: Számla tétel

source: Rechnungsposition löschen
es_es: Cerrar artículos de factura

source: Rechnungspositionen
cs: Položky dokladu
es_es: Artículos de factura
hu: Számla tételek

source: Rechnungspositionen anzeigen
cs: Zobrazit položky dokladu
es_es: Mostrar los artículos de la factura
hu: Számla tételek megjelenítése

source: Rechnungspositionen erstellen
cs: Vytvořit položky dokladu
es_es: Crear un artículo a facturar
hu: Számla tételek létrehozása

source: Rechnungspositionen erstellen für
cs: Vytvoření položky dokladu pro
es_es: Crear artículos a facturar para
hu: Számla tételek létrehozása

source: Rechnungspositionen konnten nicht erstellt werden.<span> </span>
cs: Nelze vytvořit položky dokladu.<span> </span>
es_es: El artículo de factura no ha podido ser creado
hu: Számla tétel nem hozható létre.<span> </span>

source: Rechnungspositionen sind nicht im Status 'Offen' und können daher nicht einer Rechnung zugewiesen werden.
cs: Položky dokladu nejsou ve stavu "otevřeno" a nelze je tedy přiřadit k dokladu.
es_es: La factura no está en el estado "abierta" y no puede ser atribuida a una factura.
hu: A számla nincs megnyitva és nem rendelhető hozzá számla.

source: Rechnungspositionen wurden erstellt
cs: Položky dokladu vytvořeny
es_es: Los artículos de factura han sido creados
hu: Számla tételek sikeresen létrehozva

source: Rechnungspositionen wurden verarbeitet
cs: Položky dokladu zpracovány
es_es: Los artículos de factura han sido tratados
hu: Feldolgozott számlák

source: Rechnungstyp
cs: Typ dokladu
es_es: Tipo de factura
hu: Számla típus

source: Rechung per E-Mail verschicken
cs: Poslat doklad emailem
es_es: Enviar una factura por correo electrónico
hu: Számla küldése e-mailben

source: Rechungen per E-Mail verschicken
cs: Doklad poslán emailem
es_es: Enviar facturas por correo electrónico
hu: Számlák küldése e-mailben

source: Referenznummer
cs: Referenční číslo
es_es: Número de referencia
fr_ch: Numéro de référence
hu: Hivatkozási szám

source: Referenznummer Präfix
cs: Předpona referenčního čísla
es_es: Prefijo del número de referencia
hu: Hivatkozási szám előtag

source: Report-Vorlagen
cs: Šablona zprávy
es_es: Plantillas de informes
hu: Jelentéssablonok

source: Resultate
cs: Výsledky
es_es: Resultados
hu: Eredmények

source: Rolle
cs: Role
es_es: Rol
fr_ch: Rôle
hu: Szerepkör

source: Rolle speichern
cs: Ukládání roli
es_es: Guardar el rol
hu: Szerepkör mentése

source: Rythmus
cs: Frekvence
es_es: Cadencia
hu: Gyakoriság

source: SO
cs: Ned
es_es: DO
hu: V.

source: Saldo zu tief
cs: Nedostatečný zústatek
es_es: Crédito insuficiente
hu: Fedezetlen egyenleg

source: Samstag
cs: Sobota
es_es: Sábado
fr_ch: Samedi
hu: Szombat

source: Satz
cs: Sazba
es_es: Conjunto
fr_ch: set
hu: Arány

source: Schliessen
cs: Zavřít
es_es: Cerrar
fr_ch: Fermer
hu: Bezárás

source: Schweizer Franken
cs: Švýcarské franky
es_es: Francos suizos
fr_ch: Francs suisses
hu: Svájci frank

source: Sent
cs: Odesláno
es_es: Enviado
hu: Elküldve

source: September
cs: Září
es_es: Septiembre
fr_ch: Septembre
hu: Szeptember

source: Sequence-Nr
cs: Pořadové číslo
es_es: Nº de secuencia
hu: Sorszám

source: Soll die Lieferplanung abgeschlossen werden?
cs: Chcete zavřít plánování závozů?
es_es: ¿Quieres cerrar la planificación de la entrega?
hu: Szeretné bezárni a szállítás tervezését?

source: Soll die Lieferplanung gelöscht werden?
cs: Chcete smazat plánování závozů?
es_es: ¿Quieres borrar la planificación de la entrega?
hu: Szeretné törölni a szállítás tervet?

source: Soll die Lieferplanung verrechnet werden?
cs: Chcete přepočítat plánování závozů?
es_es: ¿Quieres borrar la planificación de distribución?
hu: Szeretné eltávolítani a szállítás tervet?

source: Soll diese Person wirklich gelöscht werden?
es_es: ¿Seguro que desea eliminar esta persona?

source: Sollen wirklich Mail an alle Lieferanten verschickt werden?
cs: Chcete skutečně poslat zprávu všem dodavatelům?
es_es: ¿Quieres enviar este correo a todos los productores?
hu: Valóban küldeni szeretne e-mailt minden beszállítónak?

source: Sonderprodukt einfügen
cs: Vložit speciální produt
es_es: Añadir un producto fuera del catálogo
fr_ch: Ajouter un produit libre
hu: Speciális termék beszúrása

source: Sonderzeichen werden beim Sepa-Export entfernt
es_es: Los carácteres especiales se eliminan durante la exportación SEPA

source: Sonntag
cs: Neděle
es_es: Domingo
fr_ch: Dimanche
hu: Sunday

source: Speichern
cs: Uložit
es_es: Guardar
fr_ch: Sauvegarder
hu: Mentés

source: Sprache
cs: Výchozí jazyk
es_es: Idioma
fr_ch: Langue
hu: Nyelv

source: St.
cs: kus
es_es: Unidad
fr_ch: Pièce
hu: Db.

source: Stammdaten
cs: Základní data
es_es: Base de datos
fr_ch: Données de base
hu: Törzsadatok

source: Standard Zwei-Faktor-Authentierungstyp
es_es: Tipo de autenticación estándar de dos factores

source: Standardansicht
cs: Výchozí zobrazení
es_es: Vista predeterminada
fr_ch: Vue par défaut
hu: Alapértelmezett nézet

source: Standardmenge
cs: Výchozí množství
es_es: Cantidad por defecto
fr_ch: quantité standard
hu: Alapértelmezett mennyiség

source: Standardvorlage
cs: Výchozí šablona
es_es: Formato por Omisión
fr_ch: Modèle de base
hu: Alapértelmezett sablon

source: Start
cs: Začátek
es_es: Inicio
fr_ch: Début
hu: Kezdőlap

source: Start des Geschäftsjahres
cs: Začátek fiskálního roku
es_es: Inicio del año fiscal
fr_ch: Début de l'exercice comptable
hu: Pénzügyi év kezdete

source: Status
cs: Stav
es_es: Estado
fr_ch: Etat
hu: Állapot

source: Storniert
cs: Zrušeno
es_es: Cancelado
fr_ch: Annulé
hu: Törölve

source: Strasse
cs: Ulice
es_es: Calle
fr_ch: Rue, n°
hu: Utca

source: Strasse / Nr.
cs: Ulice č.
es_es: Calle / Nº
fr_ch: Rue, n°
hu: Utca / Házszám

source: Stunden
cs: Hodiny
es_es: Horas
hu: Óra

source: Style<br>(Admin-Seite)
cs: Styl<br>(Správce stránek)
es_es: Estilo<br>(Portal de administrador(a))
hu: Stílus<br>(Admin oldal)

source: Style<br>(Kundenportal)
cs: Styl<br>(zákaznický portál)
es_es: Estilo<br>(Portal de abonad@)
hu: Stílus<br>(tagok oldala)

source: Stück
cs: Kus
es_es: Unidad
fr_ch: Pièce
hu: Darab

source: Subject
cs: Předmět
es_es: Asunto
hu: Tárgy

source: Suche in Körben...
cs: Hledat v podílech...
es_es: Buscar en cestas...
fr_ch: Rechercher dans les paniers
hu: Keresés kosarakban...

source: Suche in Pendenzen...
cs: Hledat v nevyřízených...
es_es: Búsqueda en tareas pendientes...
hu: Keresés függő tételekben

source: Suche in Resultaten...
cs: Hledat ve výsledcích...
es_es: Búsqueda en resultados...
hu: Keresés találatokban

source: Suche in Übersicht...
cs: Hledat v přehledu...
es_es: Buscar...
fr_ch: Recherche dans l'aperçu
hu: Keresés ...

source: Summe
cs: Součet
es_es: Suma
fr_ch: Somme
hu: Összesen

source: Summe der Ist-Einsätze
cs: Součast realizovaných závozů
es_es: Suma de colaboraciones realizadas
hu: Megvalósított szállítások összesen

source: Summe der Soll-Einsätze
cs: Součet plánovaných závozů
es_es: Suma de colaboraciones a realizar
hu: Megvalósítandó szállítások összesen

source: Summe jeweils ohne Zusatzabos!
cs: Aktuální součet bez dodatečných podílů!
es_es: ¡Total sin abonos suplementarios!
hu: Összesen, további előfizetés nélkül!

source: Tage
cs: Dny
es_es: Días
hu: Napok

source: Teilnehmernummer
cs: Podílnické číslo
es_es: Número de abonad@ (sólo necesario en Suiza)
hu: Telefonszám

source: Telefon
es_es: Número de teléfono
fr_ch: Téléphone

source: Telefon Festnetz
cs: Telefon pevné linky
es_es: Número de teléfono fijo
fr_ch: Téléphone fixe
hu: Vezetékes telefon

source: Telefon Mobil
cs: Mobilní telefon
es_es: Número de teléfono móvil
fr_ch: Téléphone mobil
hu: Mobil telefon

source: Text mit [Platzhalter]
cs: Text s [Platzhalter]
es_es: Texto con [Platzhalter]
hu: Szöveg [Platzhalter]

source: Text...
es_es: Texto...
fr_ch: Texte...
hu: Szöveg...

source: Titel
cs: Název
es_es: Título
fr_ch: Titre
hu: Cím

source: Total (abz. Adminanteil)
cs: Celkem (podíl koordinátora odečten)
es_es: Total (Deducido el porcentaje de administración a los productores)
hu: Összesen (Admin. arány csökkentett)

source: Total (abz. Adminanteil, inkl. MWST)
cs: Celkem (Podíl koordinátora odečten, vč. DPH)
es_es: Total (Deducido el porcentaje de administración a los productores, incluido IVA)
hu: Összesen (Admin. arány csökkentett, ÁFA-val)

source: Total Anzahl <i>Saldo zu tief</i>:
cs: Celkový součet<i>příliš nízký zůstatek</i>:
es_es: Número <i>Crédito insuficiente</i>:
hu: Összes mennyiség <i>kiegyenlítetlen egyenleg</i>:

source: Total Anzahl Abwesenheiten:
cs: Celkový počet absencí:
es_es: Número total de ausencias:
hu: Hiányzás összesen:

source: Total Anzahl Körbe zu liefern:
cs: Celkový počet podílů k dodání:
es_es: Número de cestas a entregar:
hu: Kiszállított kosarak összesen:

source: Total sind <b>{{params.settings().total}}</b> Einträge vorhanden
cs: Celkem <b>{{params.settings().total}}</b> jednotek k dispozici
es_es: Total <b>{{params.settings().total}}</b> han sido introducidos
hu: Összes <b>{{params.settings().total}}</b> bejegyzés

source: Total über alle Lieferungen
cs: Součet všech závozů
es_es: Total de todas las entregas
fr_ch: Total de toutes les livraisons
hu: Összes szállítás

source: Total über alle Lieferungen (inkl. MWST)
cs: Součet všech závozů (včetně DPH)
es_es: Total de todas las entregas (incluido IVA)
fr_ch: Total de toutes les livraisons (TVA incl.)
hu: Összes szállítás (ÁFA-val)

source: Tour
es_es: Recorrido
fr_ch: Tournée
hu: Kör

source: Tour erstellen
cs: Vytvořit tour
es_es: Crear una ronda
fr_ch: Créer une tournée
hu: Kör létrehozása

source: Tour:
es_es: Recorrido:
fr_ch: Tournée:
hu: Kör:

source: Tourablauf
cs: Konec tour
es_es: Desarrollo de la ronda
fr_ch: Déroulement tournée
hu: Kör vége

source: Tourauslieferung
cs: Postupné závozy
es_es: Entrega a domicilio
fr_ch: Livraison par tournée
hu: Kör teljesítése

source: Tourauslieferungen
cs: Postupné závozy
es_es: Entregas a domicilio
fr_ch: Livraison par tournées
hu: Körök teljesítése

source: Tourauslieferungen anzeigen
cs: Zobrazit postupné závozy
es_es: Mostrar las entregas a domicilio
hu: Szállítási kör megtekintése

source: Touren
cs: Postupné závozy
es_es: Recorridos
fr_ch: Tournées
hu: Körök

source: Tourendaten
cs: Data postupných závozů
es_es: Datos del recorrido
fr_ch: Dates de tournées
hu: Kör nformáció

source: Tourlieferungen
cs: Pokračující závozy
es_es: Ronda de entrega
fr_ch: LIvraisons des tours
hu: Szállítási kör

source: Transfer
cs: Přenos
es_es: Transferir
hu: Transzfer

source: Typ
es_es: Tipo
fr_ch: Type de participant
hu: Típus

source: Täglich
cs: Denně
es_es: Diariamente
hu: Napi

source: US Dollar
cs: AMERICKÝ dolar
es_es: Dólar estadounidense
fr_ch: Dollar des Etats-Unis
hu: USA dollár

source: Unbeschraenkt
cs: Neomezený počet
es_es: Ilimitado
fr_ch: illimitée
hu: Korlátlan

source: Ungeplant
cs: Neplánované
es_es: Sin planificar
fr_ch: Non planifié
hu: Nem tervezett

source: Unregelmaessig
cs: Nepravidelné
es_es: Irregularmente
fr_ch: irrégulièrement
hu: Szabálytalan
