Repository: OpenOlitor/openolitor-client-admin
Catalog: i18n/*/*.po
Languages: cs, es_es, fr_ch, hu

source: Unterhalt
cs: Údržba
es_es: Mantenimiento
hu: Fenntartás

source: Unterhaltsmodus (Login auf Kundenportal blockiert)
cs: Režim údržby (přihlášení pro podílníky dočasně blokováno)
es_es: Modo mantenimiento (inicio de sesión en el portal de abonad@ bloqueado)
hu: Karbantartás (bejelentkezés a tagok oldalára ideiglenesen nem elérhető)

source: User
cs: Uživatel
es_es: Usuario
hu: Felhasználó

source: Ver. Tel
cs: Telefon
es_es: Número de teléfono de la persona responsable
fr_ch: Numéro de téléphone de la personne responsable
hu: Telefon

source: Verantwortliche Person
cs: Odpovědná osoba
es_es: Persona responsable
fr_ch: Personne responsable
hu: Felelős személy

source: Verantwortliche_r
cs: Odpovědná osoba
es_es: Persona responsable
fr_ch: Personne responsable
hu: Felelős

source: Vergangene
es_es: Pasado

source: Verrechnet
cs: Vypořádáno
es_es: Deducido
fr_ch: Décompté
hu: Kiszámol

source: Verschickt
cs: Odesláno
es_es: Enviado
fr_ch: Envoyé
hu: Elküldött

source: Version:
cs: Verze:
es_es: Versión:
hu: Verzió:

source: Vertraglich
cs: Smluvní
es_es: Contractual
fr_ch: Contractuel
hu: Szerződéses

source: Vertragslaufzeit
cs: Doba platnosti smlouvy
es_es: Duración del contrato
fr_ch: Durée du contrat
hu: Szerződés időtartam

source: Vertrieb
cs: Distribuce
es_es: Distribución
fr_ch: Distribution
hu: Értékesítés

source: Vertrieb:
cs: Distribuce:
es_es: Distribución:
hu: Értékesítés:

source: Vertriebsart
cs: Druh distribuce
es_es: Tipo de distribución
fr_ch: Type de distribution
hu: Értékesítés típusa

source: Vertriebsart anpassen für Abo Nr.
cs: Upravit druh distribuce pro podílníka č.
es_es: Modificar la distribución para el abono nº
fr_ch: Modifier la distribution pour l'abonnement n°
hu: #. előfizetőhöz kapcsolódó értékesítés módosítása

source: Vertriebsart wurde erfolgreich angepasst
cs: Typ distribuce byl úspěšně upraven
es_es: Distribución modificada con éxito
fr_ch: Distribution modifiée avec succès
hu: Értékesítés típusa sikeresen módosítva

source: Verwaltung der Mail-Vorlagen
cs: Správa šablon e-mailu
es_es: Gestión de plantillas de correos electrónicos
hu: E-mail sablonok kezelése

source: Verwaltung der Report-Vorlagen
cs: Správa šablon zpráv
es_es: Gestión de plantillas de informes
hu: Jelentés sablonok kezelése

source: Verändern
es_es: Pausar

source: Vetriebsart anpassen
cs: Upravit druh distribuce
es_es: Modificar el tipo de distribución
fr_ch: Modifier le type de distribution
hu: Értékesítés típusának módosítása

source: Vom System generierte E-Mail versenden
cs: Email generovaný systémem byl odeslán
es_es: Enviar un correo electrónico creado por el sistema
hu: Rendszer által létrehozott e-mailek küldése

source: Vom System generierter Eintrag
cs: Systémem generovaný vstup
es_es: Entrada generada por el sistema.
fr_ch: Entrée créé par le système.
hu: Rendszer által létrehozott tétel

source: Von
cs: Od
es_es: De
fr_ch: De
hu: -tól

source: Vorige Lieferung
cs: Předchozí závozy
es_es: Entrega anterior
hu: Korábbi szállítás

source: Vorlage neu Erstellen
cs: Vytvořit novou šablonu
es_es: Crear una nueva plantilla
hu: Új sablon létrehozása

source: Vorlagen Name...
cs: Název šablony...
es_es: Nombre de las plantillas...
fr_ch: Nom des modèles
hu: Sablonok neve...

source: Vorname
cs: Křestní jméno
es_es: Nombre
fr_ch: Prénom
hu: Keresztnév

source: Weblogin
cs: Přihlášení na web
es_es: Conexión
hu: Bejelentkezés

source: Weblogin Einladung
cs: Webové přihlášení Pozvánka
es_es: Invitación a conectarte
fr_ch: Invitation Login Web
hu: Meghívás bejelentkezésre

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Fórmula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Nº de abonad@
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{abo.abotypName}} {{abo.kunde}} {{abo.start}} {{abo.ende}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Formula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Nº de abonado {{abo.abotypName}} Nombre de tipo de abono {{abo.kunde}} Abonado {{abo.start}} Fecha de inicio de abono {{abo.ende}} Fecha de finalización de abono
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{abo.abotypName}} {{abo.kunde}} {{abo.start}} {{abo.ende}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{abotyp.name}} {{abotyp.beschreibung}} {{abotyp.preis}} {{abotyp.preiseinheit}} {{abotyp.laufzeiteinheit}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Formula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Nº de abonad@ {{abotyp.name}} Nombre del tipo de abono {{abotyp.beschreibung}} Descripción del tipo de abono {{abotyp.preis}} Precio {{abotyp.preiseinheit}} Precio por unidad {{abotyp.laufzeiteinheit}} Unidad
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{abotyp.name}} {{abotyp.beschreibung}} {{abotyp.preis}} {{abotyp.preiseinheit}} {{abotyp.laufzeiteinheit}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{depot.name}} {{depot.kurzzeichen}} {{depot.plz}} {{depot.ort}} {{depot.apTelefon}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Fórmula de cortesía {{person.vorname}} Nombre {{person.name}} Apellido {{person.rolle}} Rol de la persona {{person.kundeId}} Id de abonad@ {{depot.name}} nombre del punto de recogida {{depot.kurzzeichen}} {{depot.plz}} Dirección del punto de recogida {{depot.ort}} Municipio del punto de recogida {{depot.apTelefon}} Nº de teléfono
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{depot.name}} {{depot.kurzzeichen}} {{depot.plz}} {{depot.ort}} {{depot.apTelefon}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{kunde.bezeichnung}} {{kunde.strasse}} {{kunde.hausNummer}} {{kunde.plz}} {{kunde.ort}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Formula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Número de abonad@ {{kunde.bezeichnung}} Descripción de abonad@ {{kunde.strasse}} Calle de abonad@ {{kunde.hausNummer}} Número de calle {{kunde.plz}} Código postal {{kunde.ort}} Municipio
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{kunde.bezeichnung}} {{kunde.strasse}} {{kunde.hausNummer}} {{kunde.plz}} {{kunde.ort}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{rechnung.titel}} {{rechnung.betrag}} {{rechnung.rechnungsDatum}} {{rechnung.faelligkeitsDatum}} {{rechnung.referenzNummer} {{rechnung.esrNummer}} {{rechnung.strasse}} {{rechnung.plz}} {{rechnung.ort}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Formula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Nº de abonad@ {{rechnung.titel}} Título de factura {{rechnung.betrag}} Precio de factura {{rechnung.rechnungsDatum}} Fecha de factura {{rechnung.faelligkeitsDatum}} Fecha de vencimiento {{rechnung.referenzNummer} Nº de factura {{rechnung.esrNummer}} Nº Esr {{rechnung.strasse}} Calle {{rechnung.plz}} Código Postal {{rechnung.ort}} Municipio
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{rechnung.titel}} {{rechnung.betrag}} {{rechnung.rechnungsDatum}} {{rechnung.faelligkeitsDatum}} {{rechnung.referenzNummer} {{rechnung.esrNummer}} {{rechnung.strasse}} {{rechnung.plz}} {{rechnung.ort}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{tour.name}} {{tour.beschreibung}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Formula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Nº de abonad@ {{tour.name}} Nombre de la ronda {{tour.beschreibung}} Descripción de la ronda
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{tour.name}} - {{tour.beschreibung}}

source: Wenn Sie folgende Label einfügen, werden sie durch den entsprechenden Wert ersetzt: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{zusatzabotyp.name}} {{zusatzabotyp.beschreibung}} {{zusatzabotyp.preis}} {{zusatzabotyp.preiseinheit}} {{zusatzabotyp.laufzeiteinheit}}
es_es: Si utilizas las variables mostradas a continuación, se remplazarán por los valores correspondientes: {{person.anrede}} Formula de cortesía {{person.vorname}} Nombre {{person.name}} Apellidos {{person.rolle}} Rol {{person.kundeId}} Nº de abonad@ {{zusatzabotyp.name}} Nombre del abono suplementario {{zusatzabotyp.beschreibung}} Descripción del abono suplementario {{zusatzabotyp.preis}} Precio {{zusatzabotyp.preiseinheit}} Precio por unidad {{zusatzabotyp.laufzeiteinheit}} Unidad
hu: Ha a következő tételeket adja hozzá, azokat a megfelelő értékre cseréli: {{person.anrede}} {{person.vorname}} {{person.name}} {{person.rolle}} {{person.kundeId}} {{zusatzabotyp.name}} {{zusatzabotyp.beschreibung}} {{zusatzabotyp.preis}} {{zusatzabotyp.preiseinheit}} {{zusatzabotyp.laufzeiteinheit}}

source: Wir sind gleich bereit...
es_es: Estaremos disponibles pronto...

source: Wird auf dem Lieferschein zur Tour aufgedruckt
es_es: Impreso en la lista de entrega para la ronda (entrega a domicilio)
hu: Kör adatlap nyomtatva

source: Wird standartmässig geplant
es_es: Cesta planificada regularmente
fr_ch: Panier planifié régulièrement
hu: Rendszeres tagság

source: WirdGeliefert
es_es: entregada
fr_ch: Estlivré
hu: Kiszállítva

source: Wochen
es_es: Semanas
hu: Hetek

source: Woechentlich
cs: Týdně
es_es: Semanal
fr_ch: Hebdomadaire
hu: Heti

source: Währung
cs: Měna
es_es: Moneda
fr_ch: Monnaie
hu: Pénznem

source: Wöchentlich
cs: Týdně
es_es: Semanalmente
hu: Heti

source: Zahlmethode
cs: Způsob platby
es_es: Modo de pago
hu: Fizetési mód

source: Zahlungs-Exports
cs: Exportovat platby
es_es: Pagos exportados
hu: Export: Fizetések

source: Zahlungs-Import
cs: Import platby
es_es: Importar los pagos
fr_ch: Importation des paiements
hu: Import: Fizetések

source: Zahlungs-Import-Datei
cs: Soubor importu plateb
es_es: Fichero de importación de los pagos
fr_ch: Fichier d'importation des paiements
hu: Import File: Fizetések

source: Zahlungs-Imports
cs: Import platby
es_es: Importación de los pagos
fr_ch: Importations des paiements
hu: Importálások: Fizetések

source: Zahlungsauftrag-Exports
cs: Export platebního příkazu
es_es: Pagos importados
hu: Exportálások: Fizetési megbízás

source: Zahlungsdetails
cs: Detaily platby
es_es: Detalles de pago
hu: Fizetések részletei

source: Zahlungseingänge
cs: Příchozí platby
es_es: Pagos recibidos
fr_ch: Paiements reçus
hu: Bejövő fizetés

source: Zeit
cs: Čas
es_es: Tiempo
hu: Idő

source: Zeit in Stunden
cs: Čas v hodinách
es_es: Tiempo en horas
hu: Idő órában

source: Zeitpunkt
cs: Určitý čas
es_es: Hora
hu: Óra

source: Zeitraum
cs: Období
es_es: Período
hu: Időszak

source: Zielpreis
cs: Cílová cena
es_es: Precio deseado
fr_ch: Prix-cible
hu: Irányár

source: Zugewiesen
cs: Přiřazeno k
es_es: Atribuido a
hu: Rendelt

source: Zurückziehen
es_es: Retirar
hu: Visszavon

source: Zusatz-Abo:
es_es: Abono suplementario:
hu: Összes előfizetés:

source: ZusatzAbotypen
es_es: Tipos de abonos suplementarios
hu: További előfizetési típus

source: Zusatzabo
es_es: Abono suplementario
hu: Kiegészítő

source: Zusatzabos
es_es: Abonos suplementarios
hu: Kiegészítő

source: Zusatzabos Ids
es_es: Ids de abonos suplementarios
hu: Kiegészítő lds

source: Zusatzabotyp
es_es: Tipo de abono suplementario

source: Zusatzabotyp erstellen
es_es: Crear un tipo de abono suplementario
hu: További előfizetési típus létrehozása

source: Zusatzdaten
es_es: Datos suplementarios
fr_ch: Données complémentaires
hu: További adatok

source: Zusatzinfos
es_es: Información adicional
fr_ch: Informations suppémentaires
hu: További információk

source: Zusatzkorb
es_es: Cesta suplementaria
hu: Kiegészítő tagság

source: Zusätzliche Personen möglich
es_es: Personas adicionales posible
hu: Lehetséges további személyek

source: Zwei-Faktor-Authentisierung
es_es: Autenticación de dos factores

source: Zweiwoechentlich
es_es: Quincenalmente
fr_ch: Quinzomadaire
hu: Kétheti

source: Zweiwöchentlich
es_es: Quincenalmente
hu: Kétheti

source: abo
es_es: Abono
hu: előfizetés

source: abrechnen
es_es: Cuentas
hu: számla

source: alle
es_es: Todos
fr_ch: tous
hu: mind

source: als ausgeliefert markieren
es_es: Marcar como "entregado"
hu: jelölés kiszállítottként

source: bearbeitet
es_es: modificado
hu: feldolgozott

source: bezahlt
es_es: Pagado
fr_ch: payé
hu: fizetve

source: bis
es_es: hasta
fr_ch: jusqu'à / au
hu: -ig

source: erstellen
es_es: crear
fr_ch: créer
hu: létrehozása

source: fehlerhaft
es_es: incorrecto
hu: hibás

source: kunde
es_es: abonad@
hu: tag

source: pain.008.001.07 erstellen
es_es: Crear SEPA PAIN.008.001.07
hu: pain.008.001.07 létrehozása

source: pendente
es_es: pendiente
fr_ch: en suspens
hu: függőben lévő

source: person
es_es: persona
hu: személy

source: pro
es_es: por
fr_ch: par
hu: per

source: pro Lieferung
es_es: por entrega
fr_ch: par livraison
hu: per szállítás

source: rechnung
es_es: factura
hu: számla

source: speichern
es_es: guardar
fr_ch: sauvegarder
hu: mentés

source: verrechnet
es_es: facturado
fr_ch: facturé
hu: elszámolva

source: von
es_es: de
fr_ch: de
hu: által

source: zurücksetzen
es_es: restablecer

source: {{batchCreated.openAboIds.length}} Rechnungspositionen mit Fehlern
es_es: {{batchCreated.openAboIds.length}} articulos facturados con errores
hu: {{batchCreated.openAboIds.length}} hibás számlázási tételek

source: Öffnungszeiten
es_es: Horas Apertura
fr_ch: Heures d'ouverture
hu: Nyitvatartási idő

source: Überfällige Rechnungen
es_es: Facturas vencidas
hu: Lejárt számlák

source: Übersicht der Körbe
es_es: Resumen de las cestas
fr_ch: Aperçu des paniers
hu: Kosarak listája

source: DirectDebit
cs: Přímý odbyt
hu: Beszedési megbízás (direct debit)

source: Error 404
cs: Chyba 404
fr_ch: Erreur 404
hu: 404-es hiba

source: FR
hu: P.

source: Feb
cs: Únor
fr_ch: FEV
hu: Febr.

source: Id
hu: Azonosító

source: Jul
cs: Červenec
hu: Júl.

source: Jun
cs: Črv
fr_ch: Juin
hu: Jún.

source: Por.
cs: Část.
hu: Rész.

source: SA
cs: So
hu: Szo.

source: Sep
cs: S
hu: Szept.

source: Total
cs: Celkem
hu: Összesen

source: total
hu: összesen

source: #&nbsp;Abos
cs: #&nbsp;odběry
fr_ch: #&nbsp;Abonnements

source: #&nbsp;Lieferungen
cs: #&nbsp;dodávky

source: <button ng-if="!arbeitsangebotForm.$invalid" type="button" role="button" ng-click="aaMultiplizieren()" class="btn btn-default"><span class="glyphicon glyphicon-plus"></span> <span translate="">Multiplizieren</span></button>
cs: <button ng-if="!arbeitsangebotForm.$invalid" type="button" role="button" ng-click="aaMultiplizieren()" class="btn btn-default"><span class="glyphicon glyphicon-plus"></span> <span translate="">Vynásobit</span></button>

source: <input id="zusatzaboPrice" class="col-md-9" type="number" step="0.01" ng-model="zusatzAbo.price"> <div ng-if="zusatzAbo.price != zusatzAbo.zusatzaboTypPrice" class="col-md-1"><button type="button" class="btn btn-xs" ng-click="defaultZusatzaboPrice(zusatzAbo.id)" title="{{'Den Standardpreis wiederherstellen'|translate}}"><span class="glyphicon glyphicon-erase"></span> </button> </div>
cs: <input id="zusatzaboPrice" class="col-md-9" type="number" step="0.01" ng-model="zusatzAbo.price"> <div ng-if="zusatzAbo.price != zusatzAbo.zusatzaboTypPrice" class="col-md-1"><button type="button" class="btn btn-xs" ng-click="defaultZusatzaboPrice(zusatzAbo.id)" title="{{'Obnovit standardní cenu'|přeložit}}"><span class="glyphicon glyphicon-erase"></span> </button> </div>

source: Abotyp ' + abotyp.name || 'Abotyp
cs: Druh odběru' + název.druhodběru || 'Druh odběru
fr_ch: Type d'abonnement ' + abotyp.name || 'Type d'abonnement

source: Active
cs: Aktivní

source: Arbeitseinsätze & Abos
cs: Dobrovolná práce a podíly

source: Bemerkungen zu dieser Lieferung:
cs: Poznámky k těmto odběrům:

source: Bidding Round
cs: Návrhy výše příspěvku

source: Bidding Round Name
cs: Název kola návrhů výše příspěvků

source: BiddingRound
cs: Návrhy výše příspěvků

source: Create new bidding round
cs: Vytvořit nové kolo přidávání návrhů na příspěvky

source: Deadline
cs: Konečný termín

source: Erledigen
cs: K vyřízení
fr_ch: A faire

source: Nov
cs: List

source: Passwort wechseln
cs: Změnit heslo
fr_ch: Changer le mot de passe

source: Two-Factor-Authentisierung
cs: Dvoufázové ověření
fr_ch: Authentification à deux facteurs

source: Kundentyp Name...
fr_ch: Type de participant nom...

source: Letzte Lieferung
fr_ch: Dernière livraison

source: Produktekategorie Name...
fr_ch: Catégorie de produits

source: Vorlagen
fr_ch: Modèles

source: Vorlagen-Verwaltung
fr_ch: Gestion des modèles
