Repository: OpenOlitor/openolitor-client-admin
Catalog: i18n/*/*.po
Languages: cs, es_es, fr_ch, hu

source: Dieses Produkt wurde frei hinzugefügt. Es befindet sich nicht in den Stammdaten.
cs: Tento produkt byl přidán ručně, a proto není dostupný v seznamu produktů.
es_es: Este producto ha sido añadido manualmente y no se encuentra en el catálogo de productos.
hu: Ezt a tételt manuálisan adták hozzá, és nem elérhető a terméklistában.

source: Dokumente download
cs: Dokumenty ke stažení
es_es: Descargar documento
hu: Letölthető dokumentumok

source: Donnerstag
cs: Čtvrtek
es_es: Jueves
fr_ch: Jeudi
hu: Csütörtök

source: Download
cs: Stáhnout
es_es: Descargar
fr_ch: Téléchargement
hu: Letöltés

source: E-Mail
es_es: Correo electrónico
fr_ch: Courriel

source: E-Mail Formular
cs: E-mailový formulář
es_es: Formulario Email
hu: E-Mail sablon

source: E-Mail Vorlage editieren
cs: Upravit šablonu emailu
es_es: Modificar la plantilla para el correo electrónico
hu: E-mail sablon szerkesztése

source: E-Mail Vorlage erfassen
cs: Použít šablonu emailu
es_es: Nueva plantilla de correo electrónico
hu: E-mail sablon létrehozása

source: E-Mail an Kunden versenden
cs: Odeslání e-mailu zákazníkům
es_es: Enviar un correo electrónico a los miembros
hu: E-mail küldése a tagoknak

source: E-Mail an alle Ansprechpersonen
cs: E-mail všem kontaktům
es_es: Enviar email a todas las personas de contacto
hu: E-mail az összes kapcsolatnak

source: E-Mail versenden
cs: Poslat e-mail
es_es: Enviar correo electrónico
hu: E-mail küldés

source: ESR
es_es: Boletín de Pago con Número de Referencia
fr_ch: BVR

source: Editieren
es_es: Editar

source: Ein neues Logo auswählen oder einfügen
cs: Vyberte nebo přidejte nové logo
es_es: Elegir o insertar un nuevo logotipo
fr_ch: Sélectionnez un nouveau logo (téléversement ou glisser-déposer)
hu: Új logó kiválasztása vagy hozzáadása

source: Ein solches Produkt befindet sich schon in diesem Korb. Soll es dennoch eingefügt werden?
cs: Tento prodkut již máte ve výběru, chcete jej přidat ještě jednou?
es_es: Este producto ya se encuentra en la cesta. ¿Quieres realmente añadirlo?
fr_ch: Ce produit est déjà dans le panier, souhaitez-vous l'ajouter néanmoins?
hu: Ez a termék már a kosárban van, hozzá akarja adni még egyszer?

source: Einbezahlter Betrag
cs: Zaplacená částka
es_es: Cantidad pagada
fr_ch: Montant payé
hu: Befizetett összeg

source: Eindeutige Bezeichnung
cs: Jedinečný identifikátor
es_es: Referencia única
fr_ch: Désignation unique
hu: Egyedi azonosító

source: Eine manuelle Rechnung für
cs: Manuální faktura za
es_es: Factura creada manualmente por
fr_ch: Facture créé manuellement pour
hu: Kézi számla

source: Eine oder mehrere Lieferungen aus Hauptabos haben keine Produkte eingetragen. Trotzdem fortfahren?
cs: V jedné nebo více dodávkách z hlavních podílů nemáte žádné vybrané produkty. Chcete přesto pokračovat?
es_es: Una o varias entregas no tienen ningún producto. ¿Quieres continuar?
hu: Egy vagy több rendelés nem tartalmaz semmilyen terméket. Folytatja?

source: Eingabe erforderlich
cs: Vyžadován vstup
es_es: Entrada necesaria
fr_ch: Entrée nécessaire.
hu: Érték szükséges

source: Eingabe stimmt nicht übereint
cs: Zadané informace se neshodují
es_es: Los dos campos no son idénticos
fr_ch: Les deux entrées ne sont pas identiques.
hu: Érték nem megfelelő

source: Eingabe zu kurz
cs: Zadané informace jsou příliš krátké
es_es: Entrada muy corta
fr_ch: Entrée trop courte
hu: Érték túl rövid

source: Eingabe zu lang
cs: Zadané informace jsou příliš dlouhé
es_es: Entrada muy larga
fr_ch: Entrée trop longue
hu: Érték túl hosszú

source: Eingabe: Preis pro Einheit <br>Anzeige: Preis für gewählte Menge
cs: Vstup: Cena za kus <br>Zobrazení: Cena za zvolené množství
es_es: Entrada: precio por unidad <br> Visualización: precio por la cantidad elegida
hu: Érték: ár / egység <br>Jelzés: ár a kiválasztott mennyiségre

source: Eingang am
cs: Začátek od
es_es: Recepción del pago el
fr_ch: Réception du paiement le
hu: Érték a

source: Eingangsdatum
cs: Datum zahájení
es_es: Fecha de pago
fr_ch: Date de paiement
hu: Átvétel időpontja

source: Eingeschriebene Personen
cs: Registrované osoby
es_es: Personas inscritas
hu: Regisztrált személyek

source: Einheit
cs: Jednotka
es_es: Unidad
fr_ch: Unité
hu: Egység

source: Einkaufsrechnungen
cs: Doklady o nákupu
es_es: Facturas de compra
hu: Beszerzési számlák

source: Einladung schicken
cs: Odeslat pozvánku
es_es: Enviar invitación
fr_ch: Envoyer une invitation
hu: Meghívó küldése

source: Einsatz Einheit
cs: Použitá jednotka
es_es: Unidad de colaboración
hu: Használt egység

source: Einsatzzeit
cs: Doba používání
es_es: Hora de la colaboración
hu: Egységnyi idő

source: Einstellungen
cs: Nastavení
es_es: Parámetros
fr_ch: Paramètres
hu: Beállítások

source: Einstellungen editieren
cs: Upravit nastavení
es_es: Modificar los parámetros
fr_ch: Modifier les paramètres
hu: Beállítások szerkesztése

source: Einsätze &amp; Abos
cs: Vloží &amp; odběry
es_es: Colaboraciones y abonos

source: Email
es_es: Correo electrónico
fr_ch: Courriel

source: Email alt.
cs: Další email.
es_es: Dirección email alternativa
fr_ch: Courriel supplémentaire

source: Email an Kunden versenden
cs: Odeslání e-mailu zákazníkům
es_es: Enviar un correo electrónico a los miembros
hu: E-mail küldése minden vevőnek

source: Enddatum muss vor Startdatum liegen
cs: Datum ukončení musí následovat po datu zahájení
es_es: La fecha de finalización ha de ser posterior a la fecha de inicio
hu: Győződjön meg róla, hogy a befejező dátum a kezdő dátum után legyen

source: Ende
cs: Konec
es_es: Fin
fr_ch: Fin
hu: Vége

source: Entity/Action
cs: Jednotka/činnost
es_es: Unidad/Acción
hu: Egység / tevékenység

source: Erfasst
cs: Sběr dat
es_es: Captura realizada
fr_ch: Saisie effectuée
hu: Rögzít

source: Erledigen/Ignorieren
es_es: Tratar / Ignorar

source: Erledigen: Zahlungseingang abschließen und Rechnung als bezahlt markieren
es_es: Completar: Complete el pago entrante y marque la factura como pagada

source: Erledigt
cs: Vyřízeno
es_es: Cerrado
fr_ch: Clos
hu: Kész

source: Erledigte Eingänge
cs: Vyřízené začátky
es_es: Recepción de pago aceptada
fr_ch: Réception de paiement acceptée
hu: Elfogadott rögzítések

source: Erledigte Zahlungseingänge
cs: Dokončené platby
es_es: Pagos concluidos
fr_ch: Réceptions de paiements traitées
hu: Teljesített kifizetések

source: Erstelldat
cs: Datum vytvoření
es_es: Fecha de creación
hu: Hozzáadás dátuma

source: Erstellen
cs: Vytvořit
es_es: Crear
fr_ch: Créer
hu: Létrehozás

source: Erstellt
cs: Vytvořeno
es_es: Creado
fr_ch: Créé
hu: Létrehozva

source: Etiketten.zip
cs: Etikety.zip
es_es: Etiquetas.zip
fr_ch: Etiquettes.zip
hu: Cimkek.zip

source: Euro
cs: EUR
es_es: Euros

source: Event
cs: Událost
es_es: Evento
hu: Esemény

source: Faelligkeitsdatum
cs: Termín dokončení
es_es: Fecha límite
hu: Határidő

source: FaelltAusAbwesend
cs: Zrušeno či expedováno
es_es: Anulado o ausente
fr_ch: annuléabsent
hu: Törölve

source: FaelltAusGekuendigt
cs: Ukončenídohodyuzavřeno
es_es: Anulado rescisión de contrato
fr_ch: annulérésiliationducontrat
hu: SzerződésFelmondásTörlés

source: FaelltAusSaldoZuTief
cs: Zrušenonedostatečnýzústatek
es_es: Anulado crédito muy bajo
fr_ch: annulésoldetropbas
hu: TörlésMegfelelőEgyenleg

source: Falls dieser Zusatzabotyp wieder hinzugefügt werden soll, müssen vorgängig alle relevanten Hauptabotypen entfernt und wieder hinzugefügt werden. Soll der Löschvorgang fortgesetzt werden?
cs: Pokud budete chtít později tento dodatečný podíl přidat znovu budte muset předem odstranit a znovu přidat všechny odpovídajícíc hlavní podíly. Chcete-li pokračovat v procesu odstranění?
es_es: Si deseas añadir un nuevo tipo de abono suplementario, se tienen que borrar todos los tipos de abono concernientes previamente y crearlos de nuevo. ¿Aun así quieres borrarlos?
hu: Ha ezt az előfizetési típust hozzáadjuk, először eltávolítja az összes releváns típust és hozzá adja az újat. Folytatni szeretné a törlést?

source: Farbe-Code
cs: Barva-kód
es_es: Color
fr_ch: Code de couleur
hu: Színkód

source: Februar
cs: Únor
es_es: Febrero
fr_ch: Février
hu: Február

source: Fehler beim importieren der ESR Datei
cs: Chyba při nahrávání souboru
es_es: Error al transferir el fichero
fr_ch: Échec du téléversement du fichier
hu: Hiba feltöltés közben

source: Fehlerhafte E-Mail Adresse
cs: Nesprávná emailová adresa
es_es: Dirección de correo electrónico no valida
fr_ch: Adresse courriel non valide
hu: Helytelen e-mail cím

source: Finanzen
cs: Finance
es_es: Tesorería
hu: Pénzügyek

source: Fr.
cs: Paní
es_es: Sra.

source: Frau
cs: Paní
es_es: Sra.
fr_ch: Madame

source: Freischalten
cs: Publikovat
es_es: Publicar
hu: Publikál

source: Freitag
cs: Pátek
es_es: Viernes
fr_ch: Vendredi
hu: Péntek

source: Frist
cs: Období
es_es: Período de
fr_ch: Délai
hu: Időszak

source: Fälligkeit
cs: Datum splatnosti
es_es: Vencimiento
fr_ch: Echéance
hu: Esedékesség

source: Fälligkeitsdatum
cs: Datum splatnosti
es_es: Fecha límite
fr_ch: Date d'échéance
hu: Esedékesség dátuma

source: Für Anzahl Lieferungen
cs: Pro počet dodávek
es_es: Por número de entregas
fr_ch: Pour nombre de livraisons
hu: Kiszállítások száma

source: Für jedes Produkt muss ein Produzent ausgewählt sein.
cs: Pro každý produkt musí být vybrán výrobce.
es_es: Por favor, seleccione un productor para cada producto.
fr_ch: Veuillez sélectionner un producteur pour chaque produit.
hu: Kérem, válasszon termelőt minden termékhez

source: Geliefert
cs: Doručeno
es_es: Entregado
fr_ch: Livré
hu: Teljesítve

source: Genauerer Beschrieb
cs: Přesnější popis
es_es: Descripción detallada
hu: Pontosabb leírás

source: Geplante Lieferdaten
cs: Plánované termíny dodání
es_es: Fechas de entrega previstas
fr_ch: Dates de livraison prévues
hu: Tervezett szállítási időpontok

source: Geschäftsjahr
es_es: Año fiscal

source: Geschäftsjahre
es_es: Años fiscales

source: Gläubiger-Identifikationsnummer
cs: Číslo věřitele
es_es: Número de identificación del acreedor
hu: Hitelező azonosítója

source: Gramm
cs: Gram
es_es: Gramos
fr_ch: gramme

source: Guthaben
cs: Stav konta
es_es: Haber
fr_ch: Avoir
hu: Egyenleg

source: Guthaben Mindestbestand
cs: Minimální stav konta
es_es: Haber mínimo requerido
fr_ch: Avoir minimum requis
hu: Minimális egyenlegek

source: Guthaben Neu
cs: Nový stav konta
es_es: Nuevo haber
fr_ch: Nouvel avoir
hu: Új egyenleg

source: Guthaben anpassen
cs: Upravit stav konta
es_es: Modificar el haber
fr_ch: Modifier l'avoir
hu: Egyenleg módosítása

source: Guthaben anpassen für Abo Nr.
cs: Upravit stav konta pro podílnía číslo
es_es: Modificar el haber para el abono nº
fr_ch: Modifier l'avoir pour l'abonnement n°
hu: A #. sorszámú előfizető egyenlegének módosítása

source: Guthaben in Rechnung
cs: Stav konta na dokladech
es_es: Haber facturado
fr_ch: Avoir facturé
hu: Számlaegyenleg

source: Guthaben vertraglich
cs: Stav konta dle smlouvy
es_es: Saldo a tu favor
fr_ch: Avoir contractuel
hu: Egyenleg a szerződés alapján

source: Guthaben wurde erfolgreich angepasst
cs: Stav konta byl úspěšně upraven
es_es: El haber se ha modificado con exito
fr_ch: L'avoir a été modifié avec succès.
hu: Egyenleg sikeresen módosítva

source: Gutschriftsdatum
cs: Datum stavu konta
es_es: Fecha de crédito
hu: Követelés dátuma

source: Gültig für
cs: Platné pro
es_es: Valido para
fr_ch: Valable pour
hu: Érvényes

source: Gültige Zeichen: Buchstaben, Zahlen, Leerzeichen und +?/-:().,
es_es: Carácteres válidos: letras, números, espacios y +? / - :().,

source: Halbtage
cs: Půlden
es_es: Medias jornadas
hu: Fél nap

source: Heimlieferung
cs: Dodávka domů
es_es: Entrega a domicilio
fr_ch: Livraison à domicile
hu: Házhozszállítás

source: HeimlieferungAbo
cs: Přihláška k dodávce domů
es_es: Abono con entrega a domicilio
fr_ch: Abonnement livraison à domicile
hu: Előfizetés: házhozszállítás

source: Herr
cs: Pan
es_es: Sr.
fr_ch: Monsieur

source: Heute
cs: Dnes
es_es: Hoy
hu: Ma

source: Hier Text einfügen und formatieren
es_es: Insertar y editar el formato del texto aquí

source: Hinterlegung, Abgabe bei...
cs: Výdejní místo...
es_es: Distribuir en casa de...
fr_ch: Consigner le panier auprès de...
hu: Átadási pont...

source: Hr.
cs: Pan
es_es: Sr.
fr_ch: Ms.

source: Ignorieren: Beendigung des Zahlungseingangs und die Rechnung bleibt unbezahlt
es_es: Ignorar: Finalización de la recepción del pago y la factura sigue sin pagar

source: Im Format
es_es: En formato

source: Importdatei
cs: Importovat soubor
es_es: Fichero a importar
hu: Fájl importálása

source: Importiert am
cs: Importováno v
es_es: Importado el
fr_ch: Importé le
hu: Importált fájl

source: In Vorbereitung
cs: V přípravě
es_es: En preparación
hu: Előkészítés

source: InVorbereitung
cs: Vpřípravě
es_es: En preparación
hu: Előkészítés

source: Inaktiv
cs: Neaktivní
es_es: Inactivo
fr_ch: Inactif
hu: Inaktív

source: Info-Text
cs: Informační text
es_es: Información
fr_ch: Information
hu: Info szöveg

source: J
cs: Ano
es_es: Sí
hu: I

source: Ja
cs: Ano
es_es: Sí
fr_ch: Oui
hu: Igen

source: Jan
cs: Led
es_es: Ene

source: Januar
cs: Leden
es_es: Enero
fr_ch: Janvier
hu: Január

source: Je Vertrieb wird ein eigener Korb geplant
cs: Každý odběr má napláován vlastní podíl
es_es: La planificación de las cestas se hacer por distribución y por tipo de abono
fr_ch: La planification des paniers se fait par distribution par type d'abonnement.
hu: Kosár tervezés befejezve értékesítés és előfizetés típus szerint

source: Jedes Produkt muss über eine Beschreibung verfügen.
cs: Každý výrobek musí mít popis.
es_es: Todos los productos deben tener una descripción.
fr_ch: Description pour chaque produit requis.
hu: Minden egyes termékhez egy leírásnak kell tartoznia.

source: Jetzt
cs: Teď
es_es: Ahora
hu: Most

source: Journal
cs: Deník
es_es: Registro de actividades
hu: Napló

source: Juli
cs: Červenec
es_es: Julio
fr_ch: Juillet
hu: Július

source: Juni
cs: Červen
es_es: Junio
fr_ch: Juin
hu: Június

source: KRZ
es_es: ABR
fr_ch: ABR

source: Kanadischer Dollar
cs: Kanadský dolar
es_es: Dólar canadiense
fr_ch: Dollar canadien
hu: Kanadai dollár

source: Kategorien
cs: Kategorie
es_es: Categorías
fr_ch: Catégories.
hu: Kategóriák

source: Kdn / Pers
cs: Podílník / Osob
es_es: Abonado/Personas
hu: Előfizető / Fő

source: Kein Zusatzabo vorhanden.
cs: Žádný další dodatečný podíl.
es_es: No hay abono suplementario.
hu: Nincs további előfizető

source: Keine
cs: Žádný
es_es: Ninguno
fr_ch: Aucun
hu: Nem

source: Keine E-Mail-Adressen ausgewählt
cs: Nevybrány žádné e-mailové adresy
es_es: Elegir todos las direcciones de correo electrónico
fr_ch: Choisisr toutes les adresses E-Mail
hu: Összes e-mail cím kiválasztása

source: Keine Kunden
cs: Žádní zákazníci
es_es: Ningún cliente
fr_ch: Aucun contact disponible
hu: Nincs vevő

source: Keine Lieferungen mehr ausstehend
cs: Žádné dodávky k vyřízení
es_es: No queda ninguna entrega que realizar
fr_ch: Aucune livraison à exécuter
hu: Nincs több függőben lévő szállítás

source: Keine abgeschlossenen Bestellungen ausgewählt
cs: Nevybrány žádné uzavřené objednávky
es_es: Ningun entrega concluida seleccionada
fr_ch: Aucune commande achevé n'a été choisie
hu: Válassza ki a lezárt megrendeléseket

source: Kilogramm
cs: Kilogram
es_es: Kilogramos
fr_ch: kilogramme

source: Konfigurationen
cs: Nastavení
es_es: Configuración
fr_ch: Paramètres
hu: Beállítások

source: Kontaktdaten
cs: Kontaktní informace
es_es: Datos de contacto
fr_ch: Coordonnées
hu: Kapcsolatfelvételi adatok

source: Kontodaten
cs: Informace o účtu
es_es: Datos de la cuenta
fr_ch: Coordonnées bancaires
hu: Fiók adatok

source: Kontoinhaber
cs: Majitel účtu
es_es: Titular de la cuenta
hu: Számlatulajdonos

source: Koordinaten
es_es: Coordenadas

source: Korbdetails drucken
es_es: Mostrar los detalles de la cesta

source: Korbinhalt
cs: Obsah podílu
es_es: Contenido de la cesta
hu: Kosár tartalma

source: Korbübersicht drucken
cs: Vytisknout obsah podílu
es_es: Imprimir el contenido de la cesta
hu: Nyomtatás: Kosár áttekintése

source: Krzz.
cs: Zkratka.
es_es: Abreviación
fr_ch: Abbréviation
hu: Rövidítés

source: Kunde
cs: Podílník
es_es: Cliente
fr_ch: Participant
hu: Tag

source: Kunde Nr.
cs: Č. podílníka
es_es: Número de cliente
fr_ch: N° du participant
hu: Vevő azonosító:

source: Kunde erstellen
cs: Vytvořit podílníka
es_es: Crear abonad@
fr_ch: Créer un participant
hu: Tag létrehozása

source: Kunde erstellt
cs: Podílník vytvořen
es_es: Abonad@ cread@
hu: Tag létrehozva

source: Kunde suchen...
cs: Hledat podílníka...
es_es: Buscar abonad@...
hu: Tag keresése...

source: Kunden
cs: Podílníci
es_es: Abonad@s
fr_ch: Participants
hu: Vevők

source: Kunden E-Mail erforderlich
cs: Email podílníka je vyžadován
es_es: Correo electrónico del abonad@ obligatorio
fr_ch: Adresse courriel des participants requise
hu: Tag e-mail szükséges

source: Kundenbemerkungen
cs: Komentáře podílníků
es_es: Comentarios de l@s abonad@s
fr_ch: Commentaires des clients
hu: Ügyfél megjegyzések

source: Kundenbrief
cs: Popis podílníka
es_es: Resumen de abonad@
hu: Tag vevőknek

source: Kundenbrief.odt
cs: Popispodilnika.odt
es_es: resumenAbonado.ODT
fr_ch: Lettreparticipant.odt
hu: Tagkimutatas.odt

source: Kundendetails
cs: Podrobnosti o podílníkovi
es_es: Detalles de abonad@
hu: Vevők adatai

source: Kundenliste anzeigen
cs: Zobrazit seznam podílníků
es_es: Mostrar la lista de abonad@s
hu: Összes tag listázása

source: Kundentyp
cs: Typ podílníka
es_es: Tipo de abonad@
fr_ch: Type de participant
hu: Tagság típus

source: Kundentyp erstellen
cs: Vytvořit typ podílníka
es_es: Crear un tipo de abonad@
hu: Tag létrehozása

source: Kundentypen
cs: Typy podílníků
es_es: Tipo de cliente
fr_ch: Types de participants
hu: Tagság típusok

source: Kurzzeichen
cs: Zkratka
es_es: Abreviación
fr_ch: Abréviation
hu: Rövidítés

source: Kündigungsfrist
cs: Výpovědní doba
es_es: Plazo de preaviso
fr_ch: délai de résiliation du contrat
hu: Felmondási idő

source: Laufzeit
cs: Doba trvání
es_es: Duración
fr_ch: Durée
hu: Időtartam

source: Letzte Anmeldung
cs: Poslední přihlášení
es_es: Última conexión
fr_ch: Dernière connexion
hu: Utolsó bejelentkezés

source: Letzte Bearbeitung
cs: Poslední úpravy
es_es: Última modificación
fr_ch: Dernière modification
hu: Utolsó módosítás

source: Lieferadresse
cs: Doručovací adresa
es_es: Dirección de entrega
fr_ch: Adresse de livraison
hu: Szállítási cím

source: Lieferantenbericht
cs: Zpráva od dodavatele
es_es: Informe de entrega
hu: Szállítói jelentés

source: Lieferdaten erstellen
cs: Vytvořit data závozů
es_es: Crear las fechas de entrega
fr_ch: Créer les dates de livraison
hu: Szállítási dátumok létrehozása

source: Lieferdaten generieren
cs: Generovat data závozů
es_es: Generar las fechas de entrega
fr_ch: Générer les dates de livraison
hu: Szállítási dátumok generálása

source: Lieferdatum
cs: Datum závozu
es_es: fecha de entrega
fr_ch: Date de livraison
hu: Szállítási dátum

source: Lieferetiketten drucken
cs: Tisk dodacích etiket
es_es: Imprimir las etiquetas de entrega
hu: Szállítási címkék nyomtatása

source: Lieferinformation
es_es: Información de entrega

source: Lieferplanung abschliessen
cs: Plánování závozů dokončeno
es_es: Marcar la planificación del reparto como "completa"
hu: Szállítás tervezése kész

source: Lieferplanung löschen
cs: Smazat plán závozů
es_es: Borrar la planificación de entrega
hu: Törölje a szállítás tervet

source: Lieferplanung verrechnen
cs: Zaúčtovat plán závozů
es_es: Descontar la planificación
hu: Számolja ki a szállítási tervet

source: Lieferplanung verrechnet
cs: Plán závozů smazán
es_es: Planificación descontada
hu: Szállítási terv feltöltése törölve

source: Lieferplanungen
cs: Plány závozů
es_es: Planificación de las entregas
fr_ch: Planification des livraisons
hu: Szállítás tervezése

source: Lieferplanungsbericht
cs: Zpráva plánu závozů
es_es: Informe de planificación de la distribución
hu: Riport az elosztás tervezéséről

source: Lieferrhythmus
cs: Frekvence závozů
es_es: Ciclo de entrega
fr_ch: Cadence de livraison
hu: Szállítás gyakorisága

source: Lieferschein drucken
cs: Tisk listu závozu
es_es: Imprimir albaranes de entrega
hu: Szállítólevél megtekintése

source: Lieferstatus
cs: Stav závozu
es_es: Estado de entrega
hu: Szállítás állapota

source: Liefertag
cs: Dodací den
es_es: Día de entrega
fr_ch: Jour de livraison
hu: Szállítás napja

source: Lieferung
cs: Závoz
es_es: Entrega
fr_ch: Livraison
hu: Szállítás

source: Lieferung vom
cs: Závoz od
es_es: Entrega de
fr_ch: Livraison du
hu: Szállítás

source: Lieferungen
cs: Závozy
es_es: Entregas
fr_ch: Livraisons
hu: Szállítások

source: Liter
cs: Litr
es_es: Litro
fr_ch: Litre

source: Login aktiv
cs: Aktivní přihlášení
es_es: Conexión activa
fr_ch: Connexion active
hu: Aktív bejelentkezés

source: Logo
es_es: Logotipo
hu: Logó

source: Logo auswählen oder einfügen
cs: Vyberte nebo přidejte nové logo
es_es: Elegir o insertar un nuevo logotipo
fr_ch: Sélectionnez ou insérez le Logo
hu: Új logó kiválasztása vagy hozzáadása

source: Löschen
cs: Odstranit
es_es: Eliminar
fr_ch: Supprimer
hu: Törlés

source: MI
cs: Stř
es_es: MIE
fr_ch: ME
hu: Sze.

source: MO
cs: Po
es_es: LU
fr_ch: LU
hu: H.

source: MWST
cs: DPH
es_es: IVA
fr_ch: TVA
hu: ÁFA

source: MWST-Nr
cs: DIČ
es_es: Nº de IVA
fr_ch: N° TVA
hu: Adószám

source: MWST-Pflicht
cs: Povinnosti k DPH
es_es: Obligaciones de IVA
fr_ch: Assujettissement à la TVA
hu: ÁFA kötelezettség

source: MWST-Satz
cs: Sazba DPH
es_es: IVA
fr_ch: Taux d'impôt (TVA)
hu: ÁFA kulcs

source: Mahnung verschickt
cs: Připomína odeslána
es_es: Aviso enviada
hu: Emlékeztető elküldve

source: Mahnung.odt
cs: Připomínka.odt
es_es: AvisoPago.odt
fr_ch: Rappel.odt
hu: Fizetesiemlekezteto.odt

source: MahnungVerschickt
cs: Připomínkaodeslána
es_es: Aviso enviado
fr_ch: Rappel-envoyé
hu: EmlékeztetőElküldve

source: Mahnungsdokument erstellen
cs: Vytvořit dokument přípomínek
es_es: Crear un documento de aviso
hu: Emlékeztető létrehozása

source: Mahnungsdokumente erstellen
cs: Vytvořit dokmenty připomínek
es_es: Crear los documentos de aviso
hu: Emlékeztető létrehozása

source: Mahnungsdokumente herunterladen
cs: Stáhnout dokument připomínek
es_es: Descargar los documentos de aviso
hu: Emlékeztetők letöltése

source: Mai
cs: Květen
es_es: Mayo
hu: Május

source: Mail-Body
cs: Tělo emailu
es_es: Cuerpo del correo
hu: Szöveg

source: Mail-Vorlagen
cs: Šablony e-mailů
es_es: Plantilla de correo electrónico
hu: E-mail sablon

source: Mandate Id
es_es: ID de mandato

source: Manuelle Rechnung erstellen
cs: Vytvořit fakturu manuálně
es_es: Crear factura manualmente
fr_ch: Créer une facture manuellement
hu: Új számla létrehozása

source: Manueller Betrag
cs: Manuální součet
es_es: Monto manual
fr_ch: Saisie du montant
hu: Manuális összeg

source: Mar
cs: Bře
es_es: Marzo
fr_ch: Mars
hu: Márc.

source: Maximal Abos pro Liefertag
cs: Maximální počet podílů pro dodávkový den
es_es: Número máximo de cestas por día de entrega
fr_ch: Maximum de paniers par jour de livraison
hu: Előfizetések maximális száma szállítási naponként

source: Menge
cs: Počet
es_es: Cantidad
fr_ch: Quantité
hu: Mennyiség

source: Menge / Einheit
cs: Počet / jednotka
es_es: Cantidad / unidad
fr_ch: Quantité / unité
hu: Mennyiség / egység

source: Menge Total
cs: Celkový počet
es_es: Cantidad total
fr_ch: Quantité (total)
hu: Teljes mennyiség

source: Mitarbeit
cs: Spolupráce
es_es: Colaboraciones
hu: Együttműködés

source: Mitteilung nach dem Login
cs: Zpráva po přihlášení
es_es: Mensage tras la conexión
hu: Bejelentkezés utáni üzenet

source: Mitteilung vor dem Login
cs: Zpráva před přihlášením
es_es: Mensage previo a la conexión
hu: Bejelentkezés előtti üzenet

source: Mitteilung welche allen Nutzenden vor dem Einloggen angezeigt wird
es_es: Mensaje que se muestra a todos los usuarios antes de iniciar sesión
