Repository: OpenOlitor/openolitor-client-admin
Catalog: i18n/*/*.po
Languages: cs, es_es, fr_ch, hu

# notPerson
source: Name
es_es: Nombre

# person
source: Name
es_es: Apellido(s)

source: # Abonnenten
cs: Odběratelé
es_es: Abonados
fr_ch: # Abonnés
hu: # Előfizetők

source: # Abos
cs: Odběry
es_es: Nº Abonos
fr_ch: # Abonnements
hu: # Előfizetések

source: # Abw.
cs: # Nepř.
es_es: Nº Aus.
hu: # Csökk.

source: # Lieferungen
cs: Závozy
es_es: Nº de entregas
hu: # Átadások

source: # Lieferungen bisher:
cs: Dosavadní závozy:
es_es: Nº de entregas hasta hoy:
fr_ch: # Livraisons à ce jour:
hu: # Átadások eddig:

source: # Pers.
cs: Os.
es_es: Nº Pers.
hu: # Fő

source: # Personen
cs: Osoby
es_es: Nº Personas
hu: # Személyek

source: # Verknüpfungen
cs: # Odkazy
es_es: Nº de enlaces
fr_ch: # Liens
hu: # Linkek

source: % Adminanteil
cs: % Podíl koordinátora
es_es: Porcentaje administrativo
hu: % Adminisztráció aránya

source: (abz. Adminanteil)
cs: (Podíl koordinátora odečten)
es_es: (después de deducir el porcentaje de administración de los productores)
hu: (Admin. arány csökkentett)

source: (abz. Adminanteil, inkl. MWST)
cs: (Podíl koordinátora odečten, vč. DPH)
es_es: (después de deducir el porcentaje de administración de los productores, IVA incluido)
hu: (Admin. arány csökkentett, ÁFA-val)

source: AP Tel
cs: Kontaktní telefon
es_es: Número de teléfono de la persona de contacto
fr_ch: Num. de téléphone de la personne de contact
hu: Tel.

source: Ab Heute
cs: Dnes
es_es: A partir de hoy
hu: Ma

source: Abbrechen
cs: Zrušit
es_es: Cancelar
fr_ch: Annuler
hu: Mégse

source: Abgesagt
cs: Zrušeno
es_es: Cancelado
hu: Törölve

source: Abgeschlossen
cs: Ukončeno
es_es: Completado
fr_ch: Clôturé
hu: Kész

source: Abmelden
cs: Odhlásit
es_es: Cerrar sesión
fr_ch: Déconnexion
hu: Kijelentkezés

source: Abo
cs: Odběr
es_es: Abono
fr_ch: Abonnement
hu: Előfizetés

source: Abo Nr.
cs: Odběr č.
es_es: Abono nº
fr_ch: N° d'abonnement
hu: Előfizetés sorszáma

source: Abo erstellen
cs: Vytvořit odběr
es_es: Crear abono
fr_ch: Créer un abonnement
hu: Előfizetés létrehozása

source: Abo erstellen für {{kunde.bezeichnung}}
cs: Vytvořit odběr pro {{kunde.bezeichnung}}
es_es: Crear abono para {{kunde.bezeichnung}}
fr_ch: Créer un abonnement pour {{kunde.bezeichnung}}
hu: {{kunde.bezeichnung}}-előfizetés létrehozása

source: Abo wurde erstellt
cs: Odběr byl vytvořen
es_es: Abono creado
fr_ch: L'abonnement a été créé
hu: Előfizetés jött létre

source: Abo:
cs: Odběr:
es_es: Abono:
hu: Előfizetés:

source: Aboliste anzeigen
cs: Zobrazit seznam odběrů
es_es: Mostrar la lista de abonos
hu: Összes listázása

source: Abonnentin
cs: Odběratelka
es_es: Abonado
fr_ch: Abonné
hu: Előfizető

source: Abos
cs: Odběry
es_es: Abonos
fr_ch: Abonnements
hu: Előfizetések

source: Abotyp
cs: Druh odběru
es_es: Tipo de abono
fr_ch: Type d'abonnement
hu: Előfizetés típusok

source: Abotyp / Vertrieb
es_es: Tipo de subscr./Distr.

source: Abotyp erstellen
cs: Vytvořit druh odběru
es_es: Crear un tipo de abono
fr_ch: Créer un type d'abonnement
hu: Előfizetés típus létrehozása

source: Abotyp hinzufügen:
cs: Přidat druh odběru:
es_es: Añadir nuevo tipo de abono:
fr_ch: Ajouter un type d'abonnement
hu: Előfizetés típus hozzáadása:

source: Abotypen
cs: Druhy odběru
es_es: Tipo de abono
fr_ch: Types d'abonnement
hu: Előfizetés típusok

source: Abrechnen
cs: Platba
es_es: Cuentas
fr_ch: Annuler
hu: Számla

source: Abrechnungen anzeigen
cs: Přehled plateb
es_es: Mostrar el recuento
hu: Számla nézet

source: Abrechnungsdatum
cs: Datum platby
es_es: Fecha de facturación
fr_ch: Date de décompte
hu: Számla kelte

source: Absage bis Anzahl Tage vor Einsatz
cs: Zrušit až do počtu dnů před pracovním dnem
es_es: Anular hasta el número de días antes del día de trabajo
hu: Törölni a munkanapot megelőző napot számát

source: Absagen
cs: Zrušit
es_es: Cancelar
hu: Mégse

source: Abschliessen <i class="fa fa-info-circle" aria-hidden="true" uib-tooltip-template="'abschliessenTooltip.html'"></i>
cs: Hotovo<i class="fa fa-info-circle" aria-hidden="true" uib-tooltip-template="'abschliessenTooltip.html'"></i>
es_es: Cerrar <i class="fa fa-info-circle" aria-hidden="true" uib-tooltip-template="'abschliessenTooltip.html'"></i>
hu: Teljes <i class="fa fa-info-circle" aria-hidden="true" uib-tooltip-template="'abschliessenTooltip.html'"></i>

source: Abw.
cs: Nepř.
es_es: Aus.
fr_ch: Desc.
hu: Csökk.

source: Abweichende Lieferadresse
cs: Jiná dodací adresa
es_es: Dirección alternativa para la entrega
fr_ch: Adresse de livraison alternative
hu: Alternatív átadási címek

source: Abwesend
cs: Nepřítomný
es_es: Ausente
hu: Távollét

source: Abwesenheiten
cs: Nepřítomnosti
es_es: Ausencias
fr_ch: Absences
hu: Távollét

source: Achtung: Hier wird das aktuell bezahlte Guthaben neu gesetzt und nicht das berechnete Guthaben (bezahlt + verrechnet)!
cs: Pozor: aktuálně zaplacené zálohy budou zrušeny a nezapočítány do záloh (zaplaceny + započteny)!
es_es: Cuidado: los créditos ya pagados serán reinicializados pero no el crédito calculado (pagado + compensado)!
fr_ch: ATTENTION : Ici les crédits actuellement payés seront réinitialise et pas le crédit calculé (payé + compensées) !
hu: Figyelem: itt az aktuálisan fizetett tétel törlődik, és nem az összes követelés (fizetett+számított)!

source: Address of the Account Holder
cs: Adresa majitele účtu
es_es: Dirección del titular de la cuenta
hu: Számlatulajdonos címe

source: Administration
cs: Administrace
es_es: Administración
hu: Adminisztráció

source: Administrations-Anteil
cs: Podíl administrace
es_es: Porcentaje de administración
fr_ch: Pourcentage d'administration
hu: Adminisztráció aránya

source: Administrationsumgebung <span ng-if="projekt">für</span>
cs: Administrativní prostředí<span ng-if="projekt">pro</span>
es_es: Entorno de administración <span ng-if="projekt"> para </span>
fr_ch: Administration environnement <span ng-if="projekt"> pour</span>
hu: Adminisztrációs környezet <span ng-if="projekt">-</span>

source: Administrator
cs: Administrátor
es_es: Administrador
fr_ch: Administrateur
hu: Adminisztrátor

source: Adresse Kontoinhaber
cs: Adresa majitele účtu
es_es: Dirección de titular de cuenta
hu: Számlatulajdonos címe

source: Adresszusatz
cs: Doplňující adresa
es_es: Dirección suplementaria
fr_ch: Complément d'adresse
hu: Cím (tovább)

source: Aktionen
cs: Činnosti
es_es: Acciones
hu: Akciók

source: Aktiv
cs: Aktivní
es_es: Activo
fr_ch: Actif
hu: Aktív

source: Aktive
cs: Aktivní
es_es: Activo
hu: Aktív

source: Aktivität, Kurzbeschrieb, ...
cs: Činnost, krátký popis...
es_es: Actividad, descripción breve...
hu: Aktív (rövid leírás)

source: Aktuell
cs: Aktualni
es_es: Actual
fr_ch: Actuel
hu: Jelenlegi

source: Aktuellste Lieferplanungen
cs: Nejaktuálnější plán dodávek
es_es: Planificaciones abiertas
hu: Aktuális szállítási terv

source: Alle
cs: Vše
es_es: Todos
hu: Mind

source: Alle Anzeigen
cs: Zobrazit vše
es_es: Mostrar todo
hu: Összes kibontása

source: Alle Herunterladen
cs: Stáhnout vše
es_es: Descargar todo
hu: Letöltés

source: Alle Lieferungen wurden einsortiert
cs: Všechny dodávky byly rozděleny
es_es: Todas las entregas han sido clasificadas
hu: Mind rendezve

source: Alle Spalten einblenden
cs: Zobrazit všechny sloupce
es_es: Mostrar todas las columnas
fr_ch: Afficher toutes les colonnes
hu: Minden oszlop felfedése

source: Allfällige Bemerkungen
cs: Všechny komentáře
es_es: Comentarios
hu: Megjegyzések

source: Als ausgeliefert markieren
cs: Označit jako dodané
es_es: Marcar como "entregado"
hu: Jelölés kiszállítottként

source: Alternative E-Mail
cs: Další email
es_es: Correo electrónico alternativo
fr_ch: E-Mail alternatif
hu: Alternatív e-mail

source: Alternative E-Mail-Adresse
cs: Další emailová adresa
es_es: Correo electrónico alternativo
fr_ch: Adresse courriel supplémentaire
hu: Alternatív e-mail cím

source: Anderer
cs: Další
es_es: Otro
hu: Egyéb

source: Angaben zum Ort, zur Anfahrt, etc.
cs: Detaily k odběrném místu, příjezdu, atd.
es_es: Detalles sobre el lugar, como acceder, etc.
hu: Részletek helyszínről, útirányról, stb.

source: Anprechperson
cs: Kontaktní osoba
es_es: Persona de contacto
fr_ch: Personne de contact
hu: Kapcsolat

source: Anrede
cs: Oslovení
es_es: Título
fr_ch: Civilité
hu: Megszólítás

source: Anschrift
cs: Adresa
es_es: Dirección
fr_ch: Désignation
hu: Cím

source: Anschrift oder Bezeichnung
cs: Adresa nebo název
es_es: Dirección o nombre
fr_ch: Désignation
hu: Cím

source: Ansprechpartner
cs: Kontaktní jméno
es_es: Persona de contacto
fr_ch: Personne de contact
hu: Kapcsolat

source: Ansprechperson erstellt
cs: Vytvořit kontaktní osobu
es_es: La persona de contacto ha sido creada
hu: Kapcsolat létrehozása

source: Ansprechperson hinzufügen
cs: Přidat kontakt
es_es: Añadir una persona de contacto
fr_ch: Ajouter une personne de contact
hu: Kapcsolat hozzáadás

source: Ansprechpersonen
cs: Kontaktní osoby
es_es: Personas de contacto
hu: Kapcsolattartó

source: Anzahl
cs: Počet
es_es: Número
fr_ch: Nombre
hu: Mennyiség

source: Anzahl <i>Saldo zu tief</i>:
cs: Číslo <i>příliš nízké saldo</i>:
es_es: Número <i>crédito insuficiente</i>:
hu: Szám <kiegyenlítetlen egyenleg>/i>

source: Anzahl Abwesenheiten:
cs: Počet absencí:
es_es: Número de ausencias:
hu: Hiányzások száma:

source: Anzahl Körbe
cs: Počet podílů
es_es: Número de cestas
fr_ch: nombre de paniers
hu: Kosarak száma

source: Anzahl Körbe zu liefern:
cs: Počet podílů k dodání:
es_es: Número de cestas a entregar:
hu: Szállítandó kosarak száma

source: Anzahl Lieferungen
cs: Počet dosavadních dodávek
es_es: Número de entregas
fr_ch: Nombre de livraisons
hu: Kiszállítások száma

source: Anzahl Personen
cs: Počet osob
es_es: Número de personas
hu: Személyek száma

source: Anzahl Soll-Abwesenheiten
cs: Počet plánovaných absencí
es_es: Número de ausencias requeridas
fr_ch: Nombre d'absences requises
hu: Tervezett hiányzások száma

source: Anzahl Soll-Arbeitseinsätze
cs: Počet plánovaných pracovních dnů
es_es: Número de días o medios días de colaboración obligatoria
hu: Munkanapok száma

source: Anzahl Tage
cs: Počet dní
es_es: Número de días
hu: Napok száma

source: Anzahl Zusatzabos zu liefern:
cs: Počet zbývajících podílů k dodání:
es_es: Número de abonos suplementarios a entregar:
hu: Kiegészítendő előfizetések száma

source: Anzahl aktive Abonnemente
cs: Počet aktivních podílů
es_es: Número de abonos activos
fr_ch: Nombre d'abonnements actifs
hu: Aktív előfizetések száma

source: Anzeigen
es_es: Visualizar

source: Apr
cs: Dub
es_es: Abr
fr_ch: Avr
hu: Április

source: April
cs: Duben
es_es: Abril
fr_ch: Avril
hu: Április

source: Arbeitsangebot
cs: Nabídka práce
es_es: Oferta de colaboración
hu: Felajánlás önkéntes munkára

source: Arbeitsangebot duplizieren
cs: Duplikovat nabídku práce
es_es: Duplicar la posibilidad de colaboración
hu: Önkéntes felajánlás ismétlése

source: Arbeitsangebot eingefügt
cs: Vložit nabídku práce
es_es: Crear una posibilidad de colaboración
hu: Önkéntes munka létrehozása

source: Arbeitsangebot erstellen
cs: Vytvořit nabídku práce
es_es: Crear una oferta de colaboración
hu: Önkéntes munka létrehozása

source: Arbeitsangebot.odt
cs: Nabidkaprace.odt
es_es: OfertaColaboración.odt
hu: onkentesmunka.odt

source: Arbeitsangebote
cs: Nabídka práce
es_es: Oferta de colaboración
hu: Önkéntes munka

source: Arbeitsangebote (alle eingeschriebenen Personen)
es_es: Colaboraciones (todas las personas registradas)

source: Arbeitsangebote erstellen
cs: Vytvořit nabídku práce
es_es: Crear una oferta de colaboración
hu: Önkéntes munka létrehozása

source: Arbeitsangebote löschen
es_es: Borrar oferta de colaboración

source: Arbeitseinsaetzebrief
cs: Popis práce
es_es: Carta de oferta de colaboración
hu: Önkéntes munka leírása

source: Arbeitseinsatz
cs: Dobrovolná ráce
es_es: Asignación de colaboración
hu: Önkéntes munka

source: Arbeitseinsatz erfassen für
cs: Zadejte práci pro
es_es: Registrar una colaboración para
hu: Önkéntes munka rögzítése

source: Arbeitseinsatz erstellen
cs: Vytvořit práci
es_es: Crear una oferta de colaboración
hu: Önkéntes munka létrehozása

source: Arbeitseinsatz.odt
cs: Prace.odt
es_es: OfertaColaboracion.odt
hu: Onkentesmunka.odt

source: Arbeitseinsatzabrechnung-Brief
cs: Zrušení popisu dobrovolné práce
es_es: Carta resumen de la colaboración
hu: Önkéntes munka kimutatás

source: Arbeitseinsatzabrechnung.odt
cs: Zrusenidobrovolneprace.odt
es_es: ResumenColaboracion.odt
hu: onkentesmunkakimutatas.odt

source: Arbeitseinsätze
cs: Dobrovolná práce
es_es: Tus días y horas de trabajo
hu: Önkéntes munka

source: Arbeitseinsätze-Brief
cs: Dobrovolná práce dopis
es_es: Informe de colaboraciones
hu: Jelentés önkéntességről

source: Arbeitskategorie erstellen
cs: Vytvořit pracovní kategorie
es_es: Crear una categoría de colaboración
hu: Munkakör visszavonása

source: Arbeitskategorien
cs: Pracovní kategorie
es_es: Categorías de colaboración
hu: Munkakörök

source: Archived
cs: Archivováno
es_es: Archivado
hu: Archív

source: Archiviert
cs: Archivováno
es_es: Archivado
hu: Archiválva

source: Aug
cs: Srp
es_es: Ago
fr_ch: Août

source: August
cs: Srpen
es_es: Agosto
fr_ch: Août
hu: Augusztus

source: Ausführen
es_es: Ejecutar

source: Ausgeliefert
cs: Dodáno
es_es: Entregado
fr_ch: livré
hu: Kiszállítva

source: Ausstehend
cs: Čeká na vyřízení
es_es: Debe
fr_ch: dû
hu: Függőben

source: Auswertung
cs: Hodnocení
es_es: Evaluación
hu: Értékelés

source: Auswertung ausführen
cs: Provést hodnocení
es_es: Realizar una evaluación
hu: Értékelés indítása

source: Auswertung editieren
cs: Upravit hodnocení
es_es: Modificar una evaluación
hu: Értékelés módosítása

source: Auswertung erstellen
cs: Přidat hodnocení
es_es: Crear una evaluación
hu: Értékelés hozzáadása

source: Auswertung verändern
cs: Upravit hodnocení
es_es: Modificar una evaluación
hu: Értékelés módosítása

source: Auswertungen
cs: Hodnocení
es_es: Consultas avanzadas
hu: Értékelés

source: Automatisch erledigen
cs: Vyřídit automaticky
es_es: Tratar automáticamente
fr_ch: Traiter automatiquement
hu: Automatikus kezelés

source: Bank
cs: Banka
es_es: Banco
fr_ch: Banque

source: Bank Name
cs: Název banky
es_es: Nombre del Banco
hu: Bank neve

source: Bank, PLZ Ort
cs: Banka, PSČ město
es_es: Banco, código postal, municipio
fr_ch: Banque, code postal, lieu
hu: Bank, iránytószám, város

source: Basisdaten
cs: Základní data
es_es: Datos básicos
fr_ch: Données de base
hu: Alapadatok

source: Beim Senden von E-Mail bcc hinzufügen
es_es: Añade BCC a los correos electrónicos

source: Beim auswählen einer Datei wird die Datei eingelesen. Die daraus resultierenden Zahlungseingänge werden danach aufgelistet.
cs: Zvolte soubor, tento soubor bude importován do systému OpenOlitor. Další platby budou zobrazeny jako seznam.
es_es: Seleccionando un fichero, este fichero sera importado a OpenOlitor. A continuación, los pagos serán mostrados en forma de lista.
fr_ch: En sélectionnant un fichier, ce fichier est importée dans OpenOlitor. Par la suite, les payements sont présentés sous forme de liste.
hu: Csatolmány kiválasztása, importálásra kerül az OpenOlitor programba. A továbbiakban, a kifizetések listázva fognak megjelenni.

source: Beispiel: de-CH
cs: Příklad: něm-švýc
es_es: EjemploÑ es-ES
fr_ch: exemple: de-CH
hu: pl.: hu-HU

source: Bemerkung
cs: Poznámka
es_es: Comentario
fr_ch: remarque
hu: Megjegyzés

source: Bemerkungen
cs: Poznámky
es_es: Comentarios
fr_ch: Observations, remarques
hu: Megjegyzés

source: Bemerkungen zu diesem Produzenten
cs: Poznámky k těmto producentům
es_es: Comentarios sobre este productor
fr_ch: Remarques à propos de ce producteur
hu: Megjegyzés a termelőhöz

source: Bemerkungen zu dieser Person
cs: Poznámky k těmto osobám
es_es: Comentarios sobre esta persona
fr_ch: Remarques à propos de cette personne
hu: Megjegyzés ehhez a személyhez

source: Benachrichtigung der Kunden
es_es: Notificación de usuari@s

source: Benötigte Anzahl Personen
cs: Požadovaný počet osob
es_es: Número de personas requeridas
hu: Szükséges személyek száma

source: Bereit
cs: Připraveno
es_es: Listo
hu: Kész

source: Beschreibung
cs: Popis
es_es: Descripción
fr_ch: Description
hu: Leírás

source: Beschrieb
cs: Popis
es_es: Descripción
fr_ch: description
hu: Leírás

source: Bestellung abrechnen
cs: Zrušit objednávku
es_es: Descontar el encargo
fr_ch: décompter la commande
hu: Rendelés elutasítása

source: Bestellung an alle Lieferanten versenden
cs: Zaslat objednávku všem dodavatelům
es_es: Enviar el encargo a los productores
hu: Megrendelés küldése minden beszállítónak

source: Bestellung versenden
cs: Zaslat objednávku
es_es: Enviar el encargo
hu: Rendelés küldése

source: Bestellung(en) abrechnen
cs: Zrušit objednávku/ky
es_es: Descontar el/los encargo/s
fr_ch: décompter la/les commande/s
hu: Rendelés elutasítása

source: Bestellungen abgerechnet
cs: Zrušené objednávky
es_es: Encargo descontado
fr_ch: Commande décompté
hu: Rendelések elutasítása

source: Bestellungen abrechnen
cs: Zrušit objednávky
es_es: Descontar los encargos
fr_ch: Décompter les commandes
hu: Rendelés elutasítása

source: Betrag
cs: Množství
es_es: Monto
fr_ch: Montant
hu: Összeg

source: Betreff
cs: Předmět
es_es: Asunto
hu: Tárgy

source: Bezahlt
cs: Zaplaceno
es_es: Pagado
fr_ch: Payé
hu: Fizetve

source: Bezeichnung
cs: Označení
es_es: Referencia
fr_ch: Désignation
hu: Kijelölés

source: Bezeichnung am Briefkasten
cs: Označení na schránce
es_es: Nombre en el buzón
hu: Kijelölés a postafiókban

source: Bis
cs: Do
es_es: Hasta
fr_ch: jusqu'à / au
hu: -ig

source: Bis Guthaben
cs: Moje vrácené produkty
es_es: Haber
fr_ch: Avoir
hu: Visszatérítéseim

source: Bitte mit Vorsicht!
cs: Prosím, opatrně!
es_es: ¡Ten cuidado!
fr_ch: Soyez prudents!
hu: Figyelem!

source: Britisches Pfund
cs: Britská libra
es_es: Libra esterlina
fr_ch: Livre sterling
hu: Angol font

source: Bu.
cs: Úč.
es_es: Cont.
fr_ch: Compt.
hu: csokor

source: Bund
cs: trs
es_es: Manojo
fr_ch: Bouquet
hu: Csokor

source: CH...
es_es: ES...

source: CHE-xxx.yyy.zzz MWST
cs: CHE xxx.yyy.zzz DPH
es_es: ESA11111111 IVA
fr_ch: CHE-xxx.yyy.zzz TVA
hu: HU xxxxxxxx-y-zz ÁFA

source: CSS-Datei auswählen oder einfügen
es_es: Elegir o insertar un nuevo fichero CSS

source: Canceled
es_es: Cancelado

source: Created
cs: Vytvořeno
es_es: Creado
hu: Létrehozva

source: DI
cs: Út
es_es: MAR
fr_ch: MAR
hu: K.

source: DO
cs: Čtvrtek
es_es: JUE
fr_ch: JEU
hu: cs.

source: Date of Signature
es_es: Fecha de firma

source: Datei
cs: Soubor
es_es: Fichero
fr_ch: Fichier
hu: fájl

source: Datei auswählen oder einfügen (ESR, VESR, ...)
cs: Zvolte či nahrajte soubor
es_es: Selecciona el fichero (transferir o arrastrar)
fr_ch: Sélectionnez le fichier (téléverser ou glisser-déposer)
hu: Csatolmány kiválasztása

source: Datei importieren
cs: Importovat soubor
es_es: Importar el fichero
fr_ch: Téléverser le fichier
hu: Importálás

source: Dateien
cs: Soubory
es_es: Ficheros
fr_ch: Fichiers
hu: Csatolmányok

source: Datum
es_es: Fecha
fr_ch: Date
hu: Dátum

source: Datum & Zeit
cs: Datum a čas
es_es: Fecha y hora
hu: Dátum és idő

source: Datum Abrechnung
cs: Termín pro platbu
es_es: Fecha de pago
fr_ch: Date de décompte
hu: Fizetési határidő

source: Datum Versendet
cs: Datum odeslání
es_es: Fecha de envio
fr_ch: Date d'envoi
hu: Küldés dátuma

source: Datum wählen
es_es: Establecer fecha

source: Den Standardpreis wiederherstellen
cs: Obnovit výchozí ceny
es_es: Restaurar el precio por defecto
hu: Alapértelmezett érték visszaállítása

source: Depot
cs: Výdejní místo
es_es: Punto de recogida
fr_ch: Dépôt
hu: Raktár

source: Depot erstellen
cs: Vytvořit výdejní místo
es_es: Crear un punto de recogida
fr_ch: Créer un dépot
hu: Raktár létrehozása

source: Depot/Tour
cs: Výdejní místo/Tour
es_es: Punto de recogida/ronda
fr_ch: Dépôt/tournée
hu: Raktár/ tour

source: Depot:
cs: Výdejní místo:
es_es: Punto de recogida:
fr_ch: Dépôt:
hu: Raktár:

source: Depotauslieferung
cs: Dodání na výdejní místo
es_es: Entrega en punto de recogida
fr_ch: Livraison à dépôt
hu: Kiszállítás

source: Depotauslieferungen
cs: Dodání na výdejní místo
es_es: Entregas en punto de recogida
fr_ch: Livraisons à dépôt
hu: Kiszállítások

source: Depotauslieferungen anzeigen
cs: Zobrazit výdejní místa
es_es: Mostrar las entregas en el punto de recogida
hu: Szállítások megtekintése

source: Depotbrief erstellen
cs: Vytvořit popis výdejního místa
es_es: Crear una carta de punto de recogida
hu: Raktár-jelentés létrehozása

source: Depotlieferung
cs: Dodávka na výdejní místo
es_es: Entrega en punto de recogida
fr_ch: Livraison à dépôt
hu: Kiszállítás

source: DepotlieferungAbo
cs: Dodání posílu na výdejní místo
es_es: Abono a entrega en punto de recogida
fr_ch: Abonnement livraison à dépôt
hu: Feliratkozás kiszállításra

source: Depotname
cs: Název výdejního místa
es_es: Nombre del punto de recogida
fr_ch: Nom du dépôt
hu: Raktár neve

source: Depots
cs: Výdejní místa
es_es: Puntos de recogida
fr_ch: Dépôts
hu: Raktárak

source: Depots (alle betroffenen Personen)
es_es: Depositos (todas las personas afectadas)

source: Dez
cs: Pro
es_es: Dic
fr_ch: Déc.
hu: Dec.

source: Dezember
cs: Prosinec
es_es: Diciembre
fr_ch: Décembre
hu: December

source: Die Arbeitsangebote werden nach Ablauf der Einsatzzeit auch automatisch abgeschlossen.
cs: Nabídky dobrovolné práce budou po uplynutí doby platnosti také automaticky uzavřeny.
es_es: Las ofertas de colaboración se cerrarán automáticamente al final de la duración de la colaboración.
hu: Az önkéntes munka ajánlatok automatikusan lejárnak az együttműködés végén.

source: Die Kündigung muss bis spätestens am <b>{{kuendigungsfrist(abo) | date: 'EEE, dd.MM.yyyy'}}</b> eingereicht werden
cs: Ukončení smlouvy musí být doručeno nejpozději do <b>{{kuendigungsfrist(abo) | date: 'EEE, dd.MM.yyyy'}}</b>
es_es: La rescisión del contrato debe ser transmitida como muy tarde el <b>{{kuendigungsfrist(abo) | date: 'EEE, dd.MM.yyyy'}}</b>
fr_ch: La résiliation du contrat doit être transmis au plus tard le <b>{{kuendigungsfrist(abo) | date: 'EEE, dd.MM.yyyy'}}</b>
hu: {{A szerződés felmondását <b>{{kuendigungsfrist(abo) | date: "EEE, éééé.HH.nn" előtt kell kezdeményezni}}</b>

source: Die Lieferungen dürfen nicht mehr verändert werden.
cs: Dodávky již nelze změnit.
es_es: Las entregas no pueden ser modificadas.
fr_ch: Les livraisons ne peuvent plus être modifiées.
hu: Szállítások már nem módosíthatóak

source: Dienstag
cs: Úterý
es_es: Martes
fr_ch: Mardi
hu: Kedd

source: Diese Arbeitskategorie existiert bereits
es_es: Esta categoría de colaboración ya existe

source: Diese Personenkategorie existiert bereits
es_es: Esta categoría de persona ya existe

source: Diese Seite konnte nicht gefunden werden!
cs: Tuto stránku se nepodařilo najít!
es_es: ¡No se puede encontrar la página solicitada!
fr_ch: La page demandée n’a pas été trouvée
hu: A keresett oldal nem található.

source: Diese Woche
cs: Tento týden
es_es: Esta semana
hu: Aktuális hét

source: Diesen Monat
cs: Tento měsíc
es_es: Este mes
hu: Aktuális hónap

source: Dieser Abotyp ist derzeit nicht aktiv
cs: Tento typ podílu není v současné době aktivní
es_es: Este tipo de abono no está activo en este momento
fr_ch: Ce type d'abonnement n'est pas actif actuellement
hu: Az előfizetés típus jelenleg nem elérhető

source: Dieser Produzent existiert bereits
es_es: Este/a productor/a ya existe

source: Dieser Zusatzabotyp ist derzeit nicht aktiv
cs: Tento doplňkový typ podílu není v současné době aktivní
es_es: Este tipo de abono suplementario no está activo
hu: Az előfizetés típus jelenleg nem módosítható

source: Dieses Abo ist inaktiv
cs: Tento odběr není aktivní
es_es: Este abono está inactivo
fr_ch: Cet abonnent est inactif.
hu: Ez az előfizetés nem aktív
